<data><id>oai:pangaea.de:doi:10.1594/PANGAEA.716850</id><md:MetaData/md:citation/md:title>Abb.9. Mittlerer Energieaufwand einer Feldheuschrecke je Absprung gegen Gewicht des Einzeltieres</md:MetaData/md:citation/md:title><md:MetaData/md:citation/md:supplementTo/md:title /><md:MetaData/md:abstract>Untersuchungen &#252;ber das Sprungverm&#246;gen der Feldheuschreckangattung Stenobothru (277 Individuen) ergaben:1. Die Sprungbahnen stellen exakte ballistische Kurven dar, K&#246;rperbewegungen w&#228;hrend des Sprunges haben auf ihre Form keinen wesentlichen Einflu&#223;. Die Verk&#252;rzung der Wurfparabel durch den Luftwiderstand betr&#228;gt 20%, der mittlere Absprungwinkel 54&#176;.2. Die Sprungweite eines Weibchen vom mittleren Gewicht 0,22 g betr&#228;gt bei etwa 20&#176; im Mittel 0,6 m, mit einem Maximum von 1,2 m. Durch einen Absprungwinkel nahe 45&#176; erzielen die Tiere auf ebener Fl&#228;che optimale Sprungweite.3. Einem solchen Standardsprung entspricht ein physikalischer Energieaufwand von rund 10**4 erg, mit nicht erheblicher empirischer Fehlerbreite. Unter R&#252;cksicht auf den Nutzeffekt d&#252;rfte die von einem Tier je Sprung aufgewendete Energie etwas mehr als das 3fache dieses Betrages ausmachen. Als Absprungkraft errechnet sich je Sprung rund 4000 dyn.4. Im groben verhalten sich gro&#223;e und kleine Vertreter der untersuchten Arten isometrisch, obgleich die gro&#223;en ausschlie&#223;lich Weibchen, die kleinen ausschlie&#223;lich M&#228;nnchen sind.5. Die maximale Lokomotionsgeschwindigkeit, gemessen an der ersten F&#252;nfsprungserie, ist bei kleinen und gro&#223;en Tieren innerhalb der Fehlerbreite absolut gleich, ja bei den kleineren Vertretern sogar (mindestens teilweise vermutlich aus sekund&#228;ren Gr&#252;nden) etwas gr&#246;&#223;er. Entsprechendes gilt f&#252;r eine mittlere Lokomotionsgeschwindigkeit. &#220;berschlagsm&#228;&#223;ig w&#252;rde dauerndes Springen vom Standpunkt der O2-Bilanz keine au&#223;ergew&#246;hnliche Belastung bedeuten. Die beobachteten Erm&#252;dungserscheinungen beruhen offenbar auf der zu langsamen Mobilisierung gespeicherter Energien.6. Bei allen guten Springern des Tierreichs (Floh-K&#228;nguruh ) scheint gr&#246;&#223;enordnungsm&#228;&#223;ig die Sprungleistung massenproportional zu sein.</md:MetaData/md:abstract><md:MetaData/md:project/md:label /><md:MetaData/md:event/md:label /><md:MetaData/md:event/md:comment /><md:MetaData/md:license/md:label>CC-BY-3.0</md:MetaData/md:license/md:label><md:MetaData/md:additionalSearchableContent /><md:MetaData/md:reference/md:title>Die Energetik des Feldheuschrecken-Sprunges</md:MetaData/md:reference/md:title><date>2009-05-31T23:52:53</date></data>