<data><id>oai:pangaea.de:doi:10.1594/PANGAEA.820555</id><md:MetaData/md:citation/md:title>Physical properties of deep sea sediments</md:MetaData/md:citation/md:title><md:MetaData/md:citation/md:supplementTo/md:title>Sediment&#228;re Rutschmassen in der Tiefsee</md:MetaData/md:citation/md:supplementTo/md:title><md:MetaData/md:abstract>Erstmals quantitativ bearbeitete Rutschungen aus dem Tiefseebereich des &#228;quatorialen Ostatlantiks liegen auf H&#228;ngen von 0,4 Grad und 0,7 Grad - das ist sehr viel flacher als die f&#252;r statische Rutschungsausl&#246;sung ben&#246;tigte kritische Hangneigung (14 Grad bis 16 Grad ). Im Gegensatz zu Flachwassergebieten kann bei Wassertiefen von &#252;ber 4000 m nat&#252;rlich der Einflu&#223; von Wellenwirkung und Tidenhub auf die Hangstabilit&#228;t vernachl&#228;ssigt werden. Die Sedimentationsraten sind in diesem Bereich zur Bildung eines Porenwasser&#252;berdruckes vielfach zu niedrig. Nach den Hangstabilit&#228;tsanalysen bilden hier Erdbeben den wirksamsten Ausl&#246;semechanismus f&#252;r die Rutschungen. Dies gilt auch f&#252;r Rutschungen an den Kontinentalr&#228;ndern von Nordwest- und Westafrika sowie f&#252;r das europ&#228;ische Nordmeer und f&#252;r Rutschungen im n&#246;rdlichen Fidji-Becken. Das Alter der besonders gut datierten Rutschungen vom nordwestafrikanischen Kontinentalrand und der Tiefsee des &#228;quatorialen Ostatlantiks schwankt zwischen 16,000 J.v.h. und 18,000 J.v.h. sowie etwa 130,000 J.v.h.. Es handelt sich dabei um Phasen des Beginns besonders starker Meeresspiegelschwankungen. Ein Vergleich der Meeresspiegelkurve mit dem Alter &#228;lterer Rutschungen zeigt ebenfalls eine Parallele mit Zeiten von Regressionen und Transgressionen. Durch die Meeresspiegelschwankungen werden isostatische Vertikalbewegungen des Tiefseebodens von bis zu 30 m bewirkt, die Spannungen in den Lithosph&#228;renplatten erzeugen. Sie allein sind jedoch nicht gro&#223; genug, um Br&#252;che in intakten Plattenbereichen zu verursachen. Entlang alter, ehemals aktiver Transform-Bruchzonen (Fracture Zones) k&#246;nnen jedoch die aufgebauten Spannungen eher wieder abgebaut werden. Dabei entstehen kleinere Erdst&#246;sse und f&#252;hren zur Ausl&#246;sung von Rutschungen. Ein Vergleich der Verbreitung von Transform-St&#246;rungen und Rutschungen vor Norwegen, Nordwest- und Westafrika sowie vor dem s&#252;dlichen Afrika zeigt, da&#223; in diesen Gebieten Rutschmassen tats&#228;chlich besonders h&#228;ufig entlang und in der Verl&#228;ngerung von Fracture Zones auftreten. Modellrechnungen, die mit typischen Werten f&#252;r Hangwinkel (0,5 Grad bis 3 Grad) von Tiefseeb&#246;schungen und passive Kontinentalr&#228;nder sowie f&#252;r h&#228;ufig ermittelte Scherfestigkeitsgradienten im Sediment (0,5 kPa/m bis 1,7 kPa/m) durchgef&#252;hrt wurden, ergaben, da&#223; in Gebieten mit normal konsolidierten Sedimenten (ohne Porenwasser&#252;berdruck) nur Erdbeben Rutschungen ausgel&#246;st haben k&#246;nnen.</md:MetaData/md:abstract><md:MetaData/md:project/md:label>AWI_Paleo</md:MetaData/md:project/md:label><md:MetaData/md:event/md:label /><md:MetaData/md:event/md:comment /><md:MetaData/md:license/md:label>CC-BY-3.0</md:MetaData/md:license/md:label><md:MetaData/md:additionalSearchableContent>Shear strength, minimum | Shear str min | Rotovisco, Haake | Shear strength, maximum | Shear str max | Water content, dry mass | Water dm | Density, dry bulk | DBD | Sand | Grain size, sieving/settling tube | Silt | Size fraction &lt; 0.002 mm, &gt; 9 phi, clay | &lt;2 &#181;m, &gt;9 phi | Density, grain | Density grain | Calculated | Porosity | Poros | Calcium carbonate | CaCO3 | Element analyser CHN, LECO | Carbon, organic, total | TOC | Water content, wet mass | Water wm | Density, wet bulk | WBD</md:MetaData/md:additionalSearchableContent><md:MetaData/md:reference/md:title /><date>2013-10-18T06:09:03</date></data>