<data><id>01c5963f-25c7-4361-8ee8-30f6a6ff98e4</id><oai_dc:dc/dc:subject>Perlidae, Colombia, Plecoptera, Anacroneuria|Occurrence|Specimen|COLECCIONES, VALLE_DEL_CAUCA</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>El Museo de Entomolog&#237;a de la Universidad del Valle (MUSENUV) posee una colecci&#243;n de espec&#237;menes adultos de Anacroneuria (machos y hembras) que representa el 75,4% de la riqueza de especies conocidas para Colombia (61). Con el prop&#243;sito de ampliar el conocimiento sobre la biodiversidad y distribuci&#243;n de Anacroneuria en Colombia y el Neotr&#243;pico, se realiz&#243; la revisi&#243;n de los espec&#237;menes del g&#233;nero depositados en el MUSENUV, los cuales corresponden a diferentes investigaciones realizadas entre los a&#241;os 1991 y 2011. El 97% de los ejemplares adultos (machos y hembras), fueron recolectados mediante trampas de luz blanca y negra, operadas entre las 18:00 y las 21:00 horas y el restante por medio de captura directa con red entomol&#243;gica, mediante b&#250;squeda en la vegetaci&#243;n o captura en vuelo en horas del d&#237;a. Los espec&#237;menes corresponden a 13 departamentos, 49 municipios y alrededor de 120 localidades, ubicadas principalmente en la cuenca alta y media del r&#237;o Cauca, en un rango altitudinal entre 10 y 3100 m s.n.m., siendo la regi&#243;n Andina la mejor representada, seguida de la del Pac&#237;fico, Caribe y Amaz&#243;nica.La regi&#243;n de la Orinoquia carece de informaci&#243;n. Este conjunto de datos es valioso porque facilitar&#225; una adecuada valoraci&#243;n de la biodiversidad regional para establecer estrategias de diagn&#243;stico ambiental y conservaci&#243;n.AbstractThe Entomology Museum of the University of Valle (MUSENUV) holds a collection of adult (male and female)Anacroneuria (Plecoptera) specimens which actually represents 75 4% of the known species richness of Colombia(61). In order to expand the knowledge about biodiversity and distribution of this genus in Colombia and theNeotropic, we conducted a review of the specimens deposited in the MUSENUV, in Cali. The specimens correspondto different studies conducted between 1991 and 2011. Field collection of adult individuals (male and female)using two white/black light traps, operated between 18:00 and 21:00 hours accounted for 97% of the collectionevents. The remaining percentage was obtained by direct collection, using entomological net either by samplingriparian vegetation or capturing insects at daylight flight. Specimens belong to13 departments, 53 municipalitiesand about 120 locations, primarily located to the upper and middle Cauca river, in an altitude range between 10and 3,100 meters above sea level. The Andean region was the best represented followed by the Pacific, Caribbeanand Amazon regions. There is a gap of information from the Orinoco region. The present data have a great valuebecause provide adequate regional biodiversity assessment, which is crucial to establish environmental diagnosticand conservation strategies.|Plecoptera es un orden relativamente peque&#241;o de insectos hemimet&#225;bolos, cuyo estadoinmaduro o ninfa es un componente importante de ecosistemas dulceacu&#225;ticos. Las ninfas son sensibles a la contaminaci&#243;n org&#225;nica y la degradaci&#243;n del h&#225;bitat, poseen buen potencial como bioindicadores de calidad de agua y cumplen un rol ecol&#243;gico destacado en la descomposici&#243;n y recirculaci&#243;n de nutrientes,adem&#225;s de contribuir en la red tr&#243;fica como alimentode otros insectos y vertebrados. Los adultos sonterrestres y semejantes a las ninfas y se encuentranen la vegetaci&#243;n circundante a los cuerpos de agua.En general, no viven mucho tiempo en este estado,vuelan poco y en raras ocasiones se encuentran lejosdel agua. La mayor&#237;a de las especies tienen cuatroalas membranosas que en posici&#243;n de descansoest&#225;n t&#237;picamente dobladas sobre los segmentosabdominales, pero en algunas pocas especies las alasposteriores est&#225;n reducidas o ausentes. Las hembrasovopositan en el agua, expulsando en forma de masalos huevos maduros del abdomen. Los machos devarias especies del suborden Arctoperlaria, entreellos Anacroneuria, atraen a la hembra realizando untamborileo con el abdomen (Stark et al. 2009).En las diferentes regiones biogeogr&#225;ficas a nivelmundial se reconocen 16 familias y se estimanalrededor de 3200 especies, distribuidas en todos loscontinentes, excepto en la Ant&#225;rtida. Seis familiasy 47 g&#233;neros se encuentran en Suram&#233;rica, siendoGripopterygidae y Perlidae las de m&#225;s ampliadistribuci&#243;n en esta regi&#243;n y el Neotr&#243;pico (Froehlich2009, Stark et al. 2009). En la regi&#243;n neotropicalPerlidae est&#225; representada por diez g&#233;neros, siendoAnacroneuria dominante y el de mayor abundanciay diversidad, los g&#233;neros restantes se encuentran enh&#225;bitats de monta&#241;a o en &#225;reas restringidas (Stark2001b). Anacroneuria fue descrito por Klap&#225;lek(1909). Stark y Gaufin (1976) definieron todossus estadios. Este g&#233;nero se encuentra en la regi&#243;npanamericana, desde el norte de la Argentina hastael sur de los Estados Unidos de Norte Am&#233;rica y a lafecha se conocen alrededor de 320 especies v&#225;lidas(Stark et al. 2009). Para menos del 10% de ellasse halla asociado el adulto con su estado inmaduroo ninfa, siendo su biolog&#237;a y ecolog&#237;a pobrementeconocidas.En Colombia, Pictet (1841) report&#243; los primerostrabajos del orden en la regi&#243;n. Estudios realizadosdurante la &#250;ltima d&#233;cada, principalmente por Starky Z&#250;&#241;iga han contribuido al conocimiento de labiodiversidad y distribuci&#243;n del orden en el pa&#237;s(Rojas y Baena 1993, Stark et al. 1999, Z&#250;&#241;iga yStark 2002, Stark y Z&#250;&#241;iga 2003, Z&#250;&#241;iga et al. 2006,2007, 2009 y Z&#250;&#241;iga 2010).Gripopterygidae y Perlidae representan lasfamilias del orden en Colombia. Gripopterygidaehace presencia &#250;nicamente en dos localidadesde los departamentos del Tolima y Nari&#241;o, en laregi&#243;n alto andina (3050 y 3500 m). Claudioperlasp., colectado recientemente en el suroccidentecolombiano (Cumbal- Nari&#241;o), es el registro delg&#233;nero ubicado m&#225;s al norte de Suram&#233;rica (Barreto-Vargas et al. 2005, Z&#250;&#241;iga et al. 2009). Perlidaeest&#225; representado por los g&#233;neros Anacroneuria,Klapalekia y Macrogynoplax. Anacroneuria exhibela mayor diversidad, abundancia y distribuci&#243;n en lasdiferentes regiones naturales del pa&#237;s. Se conocen 61especies del g&#233;nero que es dominante en el pa&#237;s y deamplia distribuci&#243;n altitudinal (50-3100 m s.n.m.).Klapalekia es un g&#233;nero monot&#237;pico, encontrado enuna &#250;nica localidad en los Andes orientales (Sabanade Bogot&#225;). Macrogynoplax se ubica en tierras bajas(310 m) en la regi&#243;n central amaz&#243;nica (Z&#250;&#241;iga yStark 2007).Con el prop&#243;sito de difundir y ampliar el conocimientosobre la biodiversidad, riqueza y distribuci&#243;ndel g&#233;nero Anacroneuriaen la regi&#243;n, se incluyeinformaci&#243;n a partir de registros de colectas deespec&#237;menes adultos (machos y hembras), realizadasentre 1991 y 2011 y depositados en la colecci&#243;nde insectos acu&#225;ticos del Museo de Entomolog&#237;ade la Universidad del Valle (MUSENUV). Losespec&#237;menes fueron obtenidos en diferentesestudios relacionados con biodiversidad regional,bioindicaci&#243;n de la calidad del agua, asociaci&#243;n deformas inmaduras y sus correspondientes adultosalados, entre otros proyectos. La base de datos queagrupa esta informaci&#243;n no ha sido publicada enportales de biodiversidad.|336 occurrences</oai_dc:dc/dc:description><date
>2018-09-13</date
></data>