<data><id>04376115-6207-4af2-8d51-d71f5fbb21be</id><oai_dc:dc/dc:subject>composici&#243;n, taxonom&#237;a, parcela permanente, DAP, Santa Marta, altura, Plantae, bosque seco tropical, Parque Nacional Natural Tayrona, Bah&#237;a Chengue, Magdalena, estructura|Occurrence</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>I2D-BIO_2014_IN052. En el marco del convenio de cooperaci&#243;n No. 14-14-0025-141CE entre el Instituto de Investigaci&#243;n de Recursos Biol&#243;gicos Alexander von Humboldt y la Fundaci&#243;n Ecosistemas Secos de Colombia, durante los d&#237;as 18 de noviembre al 4 de diciembre de 2014, se llev&#243; a cabo el dise&#241;o y establecimiento de una parcela permanente de 1 ha, cuya ubicaci&#243;n corresponde al bosque seco tropical del Parque Nacional Natural Tayrona,  municipio de Santa Marta en el departamento del Magdalena. En este proceso se realiz&#243; el marcaje de todos los individuos con DAP mayor a 2.5 cm (medido a 1.30 m), la identificaci&#243;n taxon&#243;mica de cada uno y el registro de variables estructurales como el di&#225;metro del tallo, la altura total y el di&#225;metro de copa. Se obtuvo un total de 2661 registros que incluyen 1784 individuos y 877 ramets.  Del total de individuos, dos fueron identificados &#250;nicamente hasta la categor&#237;a de clase, puesto que correspondieron a individuos muertos. Los individuos restantes estuvieron distribuidos en 77 especies, 59 g&#233;neros y 29 familias. Las familias bot&#225;nicas con mayor n&#250;mero de especies fueron: Fabaceae (20), Capparaceae (7), Sapindaceae (5), Bignoniaceae (4), Rubiaceae (4),  Euforbiaceaea (3) y Malvaceae (3).|Este recurso tiene como prop&#243;sito incrementar, hacer p&#250;blica y disponible la informaci&#243;n sobre la composici&#243;n flor&#237;stica y la estructura del bosque seco asociado a una parcela permanente ubicada en el PNN Tayrona en el municipio de Santa Marta, Magdalena. As&#237; mismo se pretende generar un espacio para la incorporaci&#243;n constante de datos provenientes de nuevas mediciones en aspectos taxon&#243;micos, funcionales y demogr&#225;ficos tales como rasgos funcionales de la vegetaci&#243;n, incremento diam&#233;trico, reclutamiento y mortalidad de los individuos registrados en esta parcela, de manera que sea posible estudiar y entender la din&#225;mica de estos bosques.|2,661 occurrences</oai_dc:dc/dc:description><date
>2018-09-14</date
></data>