<data><id>066e6a44-0641-4a3f-bee8-c26a9747525c</id><oai_dc:dc/dc:subject>herpetofauna, Choc&#243; Biogeogr&#225;fico, fauna de Tierralta, Checklist|Inventoryregional</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>A pesar de la importancia del tema, y que la presi&#243;n antr&#243;pica sobre los habitas del departamento de C&#243;rdoba cada d&#237;a va en aumento, es muy pobre el conocimiento que se tiene sobre el estado actual y riqueza de estos ecosistemas, a causa de que son escasos y aislados los trabajos publicados que describan de forma detallada la composici&#243;n, estructura y ecolog&#237;a de la fauna presente en la zona (a excepci&#243;n de las aves que son consideradas el grupo de vertebrados mejor estudiado en la regi&#243;n).   Actualmente se han realizado algunas investigaciones que de manera independiente han contribuido al conocimiento de la fauna de vertebrados en general como: la Universidad de C&#243;rdoba y Neotr&#243;picos (1995), Neotr&#243;picos (1997), Consultor&#237;a del Caribe (1998), Neotr&#243;picos (1998), Neotr&#243;picos (2000), Henao-S. et al (2008), CVS y CONIF (2008), y de manera espec&#237;fica podemos mencionar entre los estudios herpetologicos mas importantes a Renjifo y Lundberg (1999), Carvajal et al (2007), Romero-M. et al (2008), Carvajal y Urbina (2008), Dahly Medem (1964), y en estudios ornitol&#243;gicos a la Universidad de Antioquia (1993), Mej&#237;a (2002), Estela y L&#243;pez-V.(2005).  Los anteriores estudios evidencian la gran riqueza faun&#237;stica registrada para la regi&#243;n, pero tambi&#233;n la ausencia de m&#225;s estudios espec&#237;ficos, que profundicen en las especies de estos grupos y sus h&#225;bitats. Para lo cual es fundamental llevar a cabo el monitoreo de la diversidad de estos grupos faun&#237;sticos, conocer c&#243;mo est&#225;n respondiendo a la presi&#243;n antr&#243;pica y potenciar l&#237;neas de investigaci&#243;n que apunten hacia la conservaci&#243;n y la perpetuaci&#243;n de sus poblaciones a nivel local o regional.|15 occurrences</oai_dc:dc/dc:description><date
>2019-10-11</date
></data>