<data><id>07506960-9703-11de-893c-b8a03c50a862</id><oai_dc:dc/dc:subject>Occurrence</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;English: This Collection of Botanical Iconography of the 18th century is the most relevant of the Flora of Colombia, and one of the best in the world, both from a scientific and artistic point of view. These are the original drawings made by the artists of the Expedition of the Royal Botanic Expedition of the New Kingdom of Granada, under the direction of Jos&#233; Celestino Mutis. During thirty years, the expeditionaries collected specimens in the territories of Colombia and Ecuador, which were illustrated by the artists. As a result this collection has reached our days, and has been admired by scientists like Carlos Linnaeus and Alexander von Humboldt. Since 2002, it has been recognized by the UNESCO as Memory of the World Register for Latin America and the Caribbean (MOWLAC).The data set includes information belonging to 5,796 records from a total of 7,167, including the scientific name, as well as subsequent identifications and revisions made by the specialists of the "Flora of the New Kingdom of Granada". This work is divided in various volumes in publishing process since 1952 thanks to an agreement between the Spanish and Colombian governments.&lt;/p&gt;&lt;p&gt;Espa&#241;ol: Esta colecci&#243;n de iconograf&#237;a bot&#225;nica del siglo XVIII es la m&#225;s relevante para la flora de Colombia, pero tambi&#233;n una de las mejores del mundo, tanto desde el punto de vista cient&#237;fico como art&#237;stico. Se trata de los dibujos originales realizados por los artistas de la Real Expedici&#243;n Bot&#225;nica del Nuevo Reino de Granada, bajo la direcci&#243;n de Jos&#233; Celestino Mutis. Durante treinta a&#241;os los expedicionarios recolectaron espec&#237;menes en los territorios de Colombia y Ecuador, que fueron ilustrados por los artistas. El resultado fue esta colecci&#243;n, ya en su momento admirada por cient&#237;ficos de la talla de Carlos Linneo y Alexander von Humboldt. Desde el a&#241;o 2002, tiene el reconocimiento del Registro de Memoria del Mundo de la UNESCO para Am&#233;rica Latina y el Caribe (MOWLAC). El conjunto de datos que se ofrece incluye informaci&#243;n de 5.796 registros de un total de 7.167, incluyendo el nombre cient&#237;fico y las identificaciones y revisiones posteriores, realizadas por los especialistas de la &#8220;Flora del Nuevo Reino de Granada&#8221;, obra que se viene publicando desde 1952 gracias a un acuerdo entre los gobiernos de Espa&#241;a y Colombia.&lt;/p&gt;|5,796 occurrences</oai_dc:dc/dc:description><date
>2019-07-22</date
></data>