<data><id>0b81b94a-9761-46e5-a483-df6fcb840cc5</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados, Peces</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Recientemente Hebert et al. (2003), propuso que un fragmento de un gen estandarizado, constituido por  aproximadamente 640 pares de bases del DNA mitocondrial, y  codifica para la citocromo C oxidasa de la cadena respiratoria, es distinto y &#250;nico en cada especie animal de nuestro planeta  (llamado COI o m&#225;s coloquialmente c&#243;digos de barras, barcodes en ingl&#233;s), por lo que puede utilizarse como un marcador universal para el reconocimiento de las especies.A partir de esta propuesta se ensambl&#243; el proyecto iBOL (International Barcode Of Life, por sus siglas en ingl&#233;s), el cual es una excelente oportunidad para apresurar el entendimiento de la biodiversidad a nivel mundial. Considerando el acelerado deterioro de los ecosistemas y la cantidad de especies que se encuentran en peligro de extinci&#243;n, la necesidad de conocer a las especies y su descripci&#243;n representa una tarea prioritaria, antes de que desaparezcan. Adem&#225;s, la posibilidad de conocer estas especies facilita la labor de conservaci&#243;n y puede permitir que se desarrollen instrumentos valiosos de decisi&#243;n entre el p&#250;blico en general, administradores de la gesti&#243;n ambiental y agencias gubernamentales, cuyas responsabilidades involucran el monitoreo de plagas, especies invasivas, seguridad alimentaria y otros aspectos relacionados.En el caso de M&#233;xico, surge MEXBOL, el cual a su vez  se integra dentro de la iniciativa internacional (iBOL) a la que se han amalgamado la Comunidad Europea, Estados Unidos, Canad&#225;, China, Australia y muchos otros pa&#237;ses. La participaci&#243;n de M&#233;xico es vital, debido a su megabiodiversidad, su desarrollo en taxonom&#237;a y sistem&#225;tica, y por la importancia de poder realizar una caracterizaci&#243;n m&#225;s espec&#237;fica de la biodiversidad que en nuestro pa&#237;s existe. Como parte de este proyecto, ya se tiene en funcionamiento la campa&#241;a para realizar los c&#243;digos de barras de los peces del mundo (FISH BOL, www.fishbol.org), en el cual Martha Valdez,  Lourdes V&#225;squez ya se encuentran involucradas. De hecho Martha Valdez es Vice-chair para Centroam&#233;rica de esta campa&#241;a.Los grupos participantes deber&#225;n de recibir la tercera parte del apoyo financiero (50 millones USD en los 5 a&#241;os del proyecto) para actividades de colecta y curatoriales de los ejemplares de respaldo, que se generar&#225;n en la ejecuci&#243;n del proyecto. Este proyecto es entonces para M&#233;xico una oportunidad de dar un paso importante en la complementaci&#243;n de sus inventarios bi&#243;ticos, adem&#225;s de proporcionar un valor agregado a las colecciones biol&#243;gicas que actualmente se tienen, al generar los c&#243;digos de barras de las especies que en ellas se encuentran. Este proyecto  identificar&#225; las colecciones cient&#237;ficas m&#225;s importantes y activas de M&#233;xico para reforzar su acervo y condiciones de mantenimiento.Afortunadamente, en el caso de M&#233;xico, Manuel El&#237;as Guti&#233;rrez y Martha Valdez Moreno se integraron en el proyecto iBOL desde su concepci&#243;n inicial en el a&#241;o 2005, y ya cuentan con avances, pues se han realizado las secuencias de unos 2000 ejemplares de peces (incluyendo etapas larvales y adultos) y 500 de microinvertabrados, lo cual representa 170 especies de peces y 100 del zooplancton  en diversos sistemas acu&#225;ticos a lo largo y ancho del pa&#237;s. De hecho, ya realizaron la primera descripci&#243;n de una nueva especie de clad&#243;cero, con base a nuevos est&#225;ndares que incluyen la secuencia del CO1 y una descripci&#243;n morfol&#243;gica detallada (El&#237;as-Guti&#233;rrez &amp;  Valdez-Moreno 2008).Este proyecto se enmarca en el contexto de la iniciativa mexicana para los c&#243;digos de barras.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 4Clase: 9Orden: 60Familia: 159G&#233;nero: 362Subg&#233;nero: 5Especie: 573Epitetoinfraespecifico: 15&lt;/p&gt;|4,621 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>