<data><id>0bcbd3a8-f22e-4350-a19d-a94fe6ca9738</id><oai_dc:dc/dc:subject>Occurrence|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;A Unidade de Conserva&#231;&#227;o (UC) est&#225; vinculada a Pr&#243;-Reitoria de Pesquisas e Inova&#231;&#227;o (PRPI) da Universidade Federal de Goi&#225;s (UFG) e compreende a Reserva Biol&#243;gica, Prof. Jos&#233; &#194;ngelo Rizzo - Serra Dourada, localizada na Serra Dourada, Munic&#237;pio de Moss&#226;medes, Goi&#225;s, o Bosque Auguste de Saint-Hilaire, e o Herb&#225;rio UFG, sendo esses &#250;ltimos, localizados no Campus Samambaia da UFG.&lt;/p&gt;&lt;p&gt;O Herb&#225;rio UFG foi fundado em 1968, pelo Prof. Jos&#233; &#194;ngelo Rizzo e seus colegas Jos&#233; Salum e Jos&#233; Alberto Centeno. Em 2013, foi inaugurado as novas instala&#231;&#245;es do Herb&#225;rio UFG, em um pr&#233;dio novo, climatizado, dotado de equipamentos modernos para acomodar tecnicamente esp&#233;cies vegetais.&lt;/p&gt;&lt;p&gt;O Herb&#225;rio da UFG foi formado atrav&#233;s de 2 planos de cole&#231;&#245;es: o 1&#186;, sobre a Flora do munic&#237;pio de Goi&#226;nia, e o 2&#186; sobre a Flora do Estado de Goi&#225;s (agora, Estados de Goi&#225;s e Tocantins). Iniciou-se em mar&#231;o de 1969 e terminou em novembro de 1974, resultando em 9.605 coletas bot&#226;nicas. Atualmente com 67.000 registros. &#201; de grande import&#226;ncia para o conhecimento da Flora de Goi&#225;s e Tocantins, o mesmo foi credenciado como fiel deposit&#225;rio de amostras do patrim&#244;nio gen&#233;tico e atende demandas das Unidades da UFG, pesquisadores nacionais e internacionais, bem como para teses e disserta&#231;&#245;es, e ao atendimento da comunidade em geral. A publica&#231;&#227;o da Flora de Goi&#225;s e Tocantins- Cole&#231;&#227;o Rizzo comp&#245;e um acervo liter&#225;rio cient&#237;fico, especialmente com as cole&#231;&#245;es do acervo e conta j&#225; com 48 volumes de faner&#243;gamas, 7 volumes de cript&#243;gamas, dois volumes especiais que tratam dos relatos de naturalistas europeus que percorreram a prov&#237;ncia de Goi&#225;s, estudando o bioma do mesmo e a biografia do Professor Doutor Jos&#233; &#194;ngelo Rizzo.&lt;/p&gt;|24,864 occurrences</oai_dc:dc/dc:description><date
>2019-10-15</date
></data>