<data><id>0dd60212-0793-485a-a04d-f6d50208861d</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Protoctistas, Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;En el CIAD, A.C.- Unidad Mazatl&#225;n existe una colecci&#243;n de par&#225;sitos de peces iniciada en 1998 como resultado de las investigaciones parasitol&#243;gicas realizadas durante 11 a&#241;os en esta instituci&#243;n. Con el apoyo de este proyecto se pretende organizar y validar esta colecci&#243;n de ejemplares de par&#225;sitos de los peces de la regi&#243;n noroeste de M&#233;xico asociada a su dato geogr&#225;fico ( latitud, longitud) y compilar la informaci&#243;n para establecer una base de datos de los par&#225;sitos de las especies de peces marinos y dulce acu&#237;colas de importancia comercial y acuacultural que habitan en esta regi&#243;n, con &#233;nfasis especial en la Bah&#237;a de Mazatl&#225;n, Sinaloa y Bah&#237;a de Banderas, Nayarit. Tambi&#233;n se integrar&#225; a esta base de datos los par&#225;sitos de peces marinos y dulceacu&#237;colas cultivados en la regi&#243;n en estudio. Esta informaci&#243;n ha sido generada principalmente mediante la colecta, aislamiento e identificaci&#243;n de los par&#225;sitos potencialmente pat&#243;genos al cultivo, cuyos estudios han sido apoyados por los proyectos SAGARPA-CONACyT y los servicios de diagn&#243;stico realizados al sector productivo en esta &#225;rea. Sin embargo, el conocimiento est&#225; disperso en publicaciones cient&#237;ficas, informes y documentos t&#233;cnicos in&#233;ditos, lo cual impide una consulta r&#225;pida y efectiva provocando en ocasiones un desconocimiento del material existente. El objetivo principal de este proyecto consiste en organizar, validar y captar toda esa informaci&#243;n en una base de datos, de acuerdo a los lineamientos de la CONABIO para que pueda ser consultada, contribuyendo de esta forma con la informaci&#243;n requerida por el Sistema Nacional de informaci&#243;n sobre la  Biodiversidad (SNIB)&lt;/p&gt;&lt;p&gt;Reino: 2Filo: 5Clase: 10Orden: 16Familia: 37G&#233;nero: 54Especie: 41&lt;/p&gt;|1,299 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>