<data><id>0df70865-6344-453d-91be-fcef53f4554c</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Debido a su gran biodiversidad, es indudable la importancia del estudio del Phylum Porifera para nuestro pa&#237;s. Aunque a&#250;n son pocos los investigadores dedicados al estudio de por&#237;feros y sus numerosos compuestos naturales, los estudios en este sentido se est&#225;n multiplicando. En contraste, hasta donde se sabe existen solamente dos tax&#243;nomos en el pa&#237;s, y no se cuenta con una colecci&#243;n de referencia de este phylum que est&#233; organizada para su uso por la comunidad cient&#237;fica nacional e internacional.En este sentido, en el Instituto de Ciencias del Mar y Limnolog&#237;a de la UNAM se cuenta con la colecci&#243;n de por&#237;feros m&#225;s grande e importante del pa&#237;s, la cual contiene por lo menos: 250 especies y es la m&#225;s completa en registros curatoriales contenidos (1,050). Esta colecci&#243;n se ha integrado tanto a partir de las m&#250;ltiples expediciones oceanogr&#225;ficas de la UNAM, como de las donaciones por parte de las diversas instituciones y grupos de trabajo que han acudido a lo largo de los &#250;ltimos 22 a&#241;os en busca de asesor&#237;a y determinaci&#243;n de los ejemplares por ellos colectados a lo largo de Pac&#237;fico y el Atl&#225;ntico Mexicanos.Si bien el material disponible es abundante y representativo, es necesario 1) computarizar la colecci&#243;n para que &#233;sta pueda ser consultada y mantenida con eficiencia. 2) georreferenciar aproximadamente el 35% de aquellos que no fueron colectados desde los buques oceanogr&#225;ficos de la UNAM, estos &#250;ltimos siempre georreferencian las estaciones de muestreo (en el caso de las esponjas son aproxim&#225;damente el 50%) y 3) determinar a&#250;n cerca del 15% de los ejemplares.Con la realizaci&#243;n de este proyecto se obtendr&#225; un recuento total de los registros, ejemplares, localidades y especies, quedar&#225; establecida una colecci&#243;n de referencia del Phylum Porifera en el pa&#237;s, se proveer&#225; de un inventario completo relacionado con la distribuci&#243;n de las especies y de los diferentes ambientes que habitan y se terminar&#225; con la identificaci&#243;n taxon&#243;mica de las especies. Adem&#225;s, se elaborar&#225; un cat&#225;logo de autoridades del Phylum Porifera, seg&#250;n definici&#243;n de la CONABIO.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 3Orden: 18Familia: 51G&#233;nero: 108Subg&#233;nero: 24Especie: 259&lt;/p&gt;|899 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>