<data><id>0ec3229f-2b53-484e-817a-de8ceb1fce2b</id><oai_dc:dc/dc:subject>Occurrence|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>O Herb&#225;rio da Universidade Tecnol&#243;gica Federal do Paran&#225;, Dois Vizinhos (DVPR) foi idealizado pelo Prof. Fernando C. Bechara em 2008 para atender &#224;s disciplinas de Bot&#226;nica e tamb&#233;m aos projetos de levantamentos fitossociol&#243;gicos e de restaura&#231;&#227;o de &#225;reas degradadas do curso de Engenharia Florestal. Em 2009, a Prof(a). Daniela Aparecida Estevan foi contratada como professora de taxonomia vegetal e curadora do herb&#225;rio. Ap&#243;s quatro anos de constru&#231;&#227;o do pr&#233;dio, o herb&#225;rio DVPR foi inaugurado em 2012, j&#225; contando com mais de 800 exsicatas provenientes de doa&#231;&#245;es dos herb&#225;rios UNIFIL, FUEL e HCF. Atualmente, o herb&#225;rio atende aos cursos de Engenharia Florestal, Ci&#234;ncias Biol&#243;gicas, Agronomia, Zootecnia e Educa&#231;&#227;o no Campo, e aos projetos de pesquisa, principalmente ao projeto CNPq (575081/2008-2) em conv&#234;nio com a COPEL , o qual conta com diversas parcelas permanentes em fragmento florestal e em parcelas de regenera&#231;&#227;o passiva e ativa. O acervo &#233; composto atualmente de cerca de 1.800 esp&#233;cimes de plantas, principalmente de angiospermas, provindas de fragmentos da regi&#227;o, do projeto de restaura&#231;&#227;o de &#225;reas degradadas, e tamb&#233;m de doa&#231;&#245;es de outros herb&#225;rios. A informatiza&#231;&#227;o do herb&#225;rio teve in&#237;cio no final do ano de 2013, utilizando o programa Brahms e encontra-se em andamento. Apesar do recente e ainda pequeno acervo, a tend&#234;ncia ap&#243;s a consolida&#231;&#227;o do quadro de professores e das instala&#231;&#245;es do herb&#225;rio, &#233; crescer e se tornar uma cole&#231;&#227;o de refer&#234;ncia para a regi&#227;o sudoeste do Paran&#225;, que apresenta poucos trabalhos de levantamentos da vegeta&#231;&#227;o e poucos registros em herb&#225;rios. Com o ingresso da Prof.(a) Fernanda Ferrari iniciou-se tamb&#233;m uma cole&#231;&#227;o de algas, e atualmente o herb&#225;rio possui uma cole&#231;&#227;o de 44 amostras provenientes de projetos de pesquisa e ensino realizados por professores da UTFPR, em ambientes l&#243;ticos e l&#234;nticos (naturais e artificiais) localizados na regi&#227;o sudoeste do Paran&#225;. Cabe ressaltar que o sudoeste do Paran&#225; &#233; uma regi&#227;o cuja amostragem das comunidades fitoplanct&#244;nica e perif&#237;tica de ambientes aqu&#225;ticos &#233; ainda incipiente, considerando o tamanho da &#225;rea de drenagem, especialmente da bacia do Rio Igua&#231;u, no baixo curso deste rio. Neste sentido, esfor&#231;os est&#227;o sendo feitos para ampliar o n&#250;mero de locais e ambientes aqu&#225;ticos amostrados, objetivando aumentar o conhecimento e os registros da ficofl&#243;rula da regi&#227;o.|6,137 occurrences</oai_dc:dc/dc:description><date
>2019-10-08</date
></data>