<data><id>11813364-c20b-4a1e-8eb1-0febd8ddef5d</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Reptiles, Anfibios</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Pese a que M&#233;xico es un pa&#237;s megadiverso, a&#250;n existen varias regiones de las cuales no existe informaci&#243;n sobre su diversidad biol&#243;gica. El presente proyecto tiene por objetivo elaborar el inventario herpetofaun&#237;stico de las Sierras Las Candelas-Jerez de Garc&#237;a-El Mastrante y zonas intermedias localizadas en los estados de Zacatecas y San Luis Potos&#237;. Ambas regiones pertenecen a las provincias fisiogr&#225;ficas de la Sierra Madre Occidental y la Mesa Central, se caracterizan por presentar ecosistemas en buen estado de conservaci&#243;n y que han sido escasa o nulamente estudiados. Se obtendr&#225; una base de datos con un total de 1150 registros los cuales corresponder&#225;n a 1000 ejemplares de anfibios y reptiles colectados y 150 ejemplares contenidos en colecciones herpetol&#243;gicas de M&#233;xico y el extranjero, los cuales ser&#225;n contenidos en BIOTICA 5.0 as&#237; como ejemplares contenidos en bases de datos de colecciones de M&#233;xico y el extranjero. Las bases de datos contendr&#225;n registros de por lo menos 13 especies de anfibios y 18 especies de reptiles. Se generar&#225;n al menos 13 mapas de distribuci&#243;n de especies de anfibios y 30 mapas de distribuci&#243;n de de reptiles, desarrollados en el GIS ArcMap 10.0 siguiendo los lineamientos establecidos por la CONABIO. Se obtendr&#225;n fotograf&#237;as de todas las especies de anfibios y reptiles. Con las bases de datos obtenidas a partir del presente proyecto se incrementar&#225; al menos un 100% los registros contenidos en las bases de datos de la CONABIO de anfibios y reptiles para Zacatecas. De igual forma, dichas bases contendr&#225; al menos 84 sitios de colecta situadas en siete &#193;reas de Protecci&#243;n de Recursos Naturales Zona Protectora Forestal con decreto federal y una Regi&#243;n Terrestre Prioritaria. Al t&#233;rmino del proyecto podr&#225; evaluarse la riqueza biol&#243;gica de anfibios, reptiles de la Sierras las Candelas, Jerez de Garc&#237;a y El Mastrante junto con aquellas regiones intermedias carentes de inventarios herpetofaun&#237;sticos, esto permitir&#225; obtener un panorama general de la diversidad biol&#243;gica de las regiones mencionadas.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 4Familia: 19G&#233;nero: 29Especie: 41Epitetoinfraespecifico: 9&lt;/p&gt;|1,295 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>