<data><id>16bc0981-c7df-4df1-be86-a3af716577bf</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Aves</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El objetivo del proyecto es hacer el inventario de aves en la Sierra de Guerrero (Sierra Madre del Sur), en la que se contempla visitar &#225;reas poco exploradas, as&#237; como &#225;reas importantes tanto por el n&#250;mero de especies en general, como por el alto n&#250;mero de especies end&#233;micas.  Por m&#225;s de 30 a&#241;os el grupo de Aves del Museo de Zoolog&#237;a ha realizado trabajos avifaun&#237;sticos en el Estado de Guerrero, concentr&#225;ndose principalmente en las monta&#241;as, para lo cual el presente trabajo contribuir&#225; a ampliar el conocimiento de las Aves de dicho estado.Actualmente contamos con 350 especies registradas para la zona de estudio, dichos registros son el producto de diversas recolectas que hemos realizado y registros de ejemplares que se encuentran en diversos museos del extranjero. Un aspecto importante de las recolectas que hemos realizado es que dichas aves se han utilizado para llevar a cabo diversos estudios sobre la evoluci&#243;n de las aves de dicha zona.El estado de Guerrero alberga aproximadamente 539 especies de aves, sin embargo lo relevante del &#225;rea en estudio es que en ella se encuentran varios taxones que han evolucionado all&#237; por la accidentada topograf&#237;a del &#225;rea.El proyecto lo realizar&#225; el grupo de Aves del Museo de Zoolog&#237;a "Alfonso L. Herrera", quien ha contribuido en diversos estudios de las Aves Mexicanas en general y en particular ha aumentado el conocimiento de las aves regionalmente en el estado de Guerrero, habiendo descrito una especie nueva de vencejo (Navarro et al. 1992b). Somos el grupo Ornitol&#243;gico que tiene mejor experiencia en el estudio de las Aves del &#225;rea de estudio desde 1982, en consecuencia contamos con la mejor colecci&#243;n de ejemplares para la zona y &#233;sta ser&#237;a una buena oportunidad para comparar el estado de la comunidades de Aves a casi 30 a&#241;os que iniciamos nuestro trabajo y adem&#225;s vamos a poder comparar nuestros resultados con los del Dr. Allan Phillips (1986, 1991) quien recolect&#243; ejemplares en el &#225;rea de Acahuizotla hace ya 60 a&#241;os.Aunque hemos llevado a cabo diversas actividades dentro del estado de Guerrero todav&#237;a nos falta hacer m&#225;s trabajo de campo, por eso este proyecto contribuir&#225; en el conocimiento de la avifauna regional, haciendo que datos del &#225;rea sean &#250;tiles para llevar a cabo otros estudios, como por ejemplo de diversidad gen&#233;tica, monitoreo de colibr&#237;es, etc.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 16Familia: 47G&#233;nero: 152Especie: 243&lt;/p&gt;|2,371 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>