<data><id>1922a4ed-6519-40e0-9afd-15f14963da55</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Mam&#237;feros</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;L. flavigularis es de gran importancia en la cacer&#237;a deportiva y de subsistencia. De acuerdo a los habitantes de la regi&#243;n, gran n&#250;mero de cazadores deportivos de localidades vecinas acuden frecuentemente durante todo el a&#241;o en b&#250;squeda de este mam&#237;fero. Lamentablemente, es la especie de liebre de mayor riesgo de extinci&#243;n en el mundo. pocas especies de vertebrados mexicanos se encuentran en situaci&#243;n similar, por lo que este mam&#237;fero requiere atenci&#243;n inmediata para su protecci&#243;n y recuperaci&#243;n. Se han propuesto diversas medidas para promover la supervivencia de esta liebre entre las que destaca, sin duda, la necesidad de efectuar investigaciones de campo para conocer el estado de conservaci&#243;n de la especie. Actualmente es bien conocido que su poblaci&#243;n ha disminuido notablemente, pero se carece de estimaciones y se desconoce a qu&#233; nivel. Se ha mencionado tambi&#233;n, que su &#225;rea de distribuci&#243;n original se ha reducido alarmantemente. Las causas principales, se dice, son la proliferaci&#243;n de las actividades agr&#237;colas y ganaderas, en primer lugar, y la cacer&#237;a furtiva, en segundo lugar. Lamentablemente no existe evaluaci&#243;n alguna al respecto, ni estimaciones sobre la p&#233;rdida de su h&#225;bitat. A&#250;n no se han realizado existen esfuerzos orientados a fomentar su conocimiento y conservaci&#243;n. Bajo estas circunstancias la probabilidad de perder a esta especie en un futuro cercano es muy alto. Por lo tanto, este proyecto propone adquirir el conocimiento b&#225;sico del estado actual de conservaci&#243;n de la especie y examinar alternativas para reducir su probabilidad de extinci&#243;n. Los resultados ser&#225;n de utilidad para abrir la perspectiva de desarrollar programas que contribuyen a la conservaci&#243;n de esta especie.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 1&lt;/p&gt;|217 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>