<data><id>19648428-6ecc-489c-8600-29608829b42d</id><oai_dc:dc/dc:subject>taxonom&#237;a, distribuci&#243;n, Passeriformes, esp&#237;ritus, sistem&#225;tica, Colecci&#243;n, piel plana, Aves, Oscines, Occurrence, Suboscines|ejemplares, Coraciiformes, Podicipediformes, Pelecaniformes, Charadriiformes, Caprimulgiformes, Falconiformes, Galliformes, Cuculiformes, identificaci&#243;n., Suliformes, Psittaciformes, Apodiformes, Piciformes, Accipitriformes, Aves, Gruiformes, Galbuliformes, Strigiformes, colecci&#243;n, Trogoniformes, Passeriformes, Columbiformes, etiquetas, colectas|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Aves depositadas en la colecci&#243;n del Museo de Historia Natural de la Pontificia Universidad Javeriana. Corresponde tanto a pieles planas como a individuos en esp&#237;ritu colectados principalmente en el territorio nacional colombiano (21 departamentos) e incluye algunos ejemplares de Brasil, Ecuador y Per&#250;. Los ejemplares de aves cubren actualmente 1646 registros identificados hasta la categor&#237;a de especie y est&#225;n distribuidas en 19 ordenes (Passeriformes, Cuculiformes, Caprimulgiformes, Piciformes, Columbiformes, Galbuliformes, Psittaciformes, Falconiformes, Strigiformes, Coraciiformes, Accipitriformes, Podicipediformes, Pelecaniformes, Charadriiformes, Trogoniformes, Gruiformes, Apodiformes, Suliformes y Galliformes). La colecta de ejemplares proviene de diferentes actividades como colisiones dentro del campo universitario, proyectos de investigaci&#243;n y salidas de campo programadas en las c&#225;tedras de la universidad. La publicaci&#243;n de los datos se enmarca bajo un convenio de cooperaci&#243;n acordado entre el Instituto de Investigaci&#243;n de Recursos Biol&#243;gicos Alexander von Humboldt y la Pontificia Universidad Javeriana.|Preservar ejemplares de aves colectados principalmente en el territorio de Colombia con el prop&#243;sito de aportar al conocimiento sobre la biodiversidad del pa&#237;s.|1,678 occurrences</oai_dc:dc/dc:description><date
>2018-08-10</date
></data>