<data><id>19671673-994b-4100-89ed-dc4cc18e0adc</id><oai_dc:dc/dc:subject>Occurrence|Flore, plante, Esp&#232;ces menac&#233;es, UICN, end&#233;mique, Liste Rouge</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Le RLA Flore NCIl rassemble largement les experts locaux et internationaux (amateurs, professionnels exer&#231;ant dans le priv&#233; ou le public...) d&#233;tenteurs de connaissance sur la flore cal&#233;donienne (taxonomie, &#233;cologie, connaissance terrain...) et les menaces qui p&#232;sent sur son int&#233;grit&#233;.&lt;/p&gt;&lt;p&gt;La Liste RougeEtablie conform&#233;ment aux crit&#232;res de l'UICN, la Liste rouge de la flore menac&#233;e de Nouvelle-Cal&#233;donie vise &#224; dresser un bilan objectif du degr&#233; de menace pesant sur la flore. Cet inventaire de r&#233;f&#233;rence, fond&#233; sur une solide base scientifique et r&#233;alis&#233; &#224; partir des meilleures connaissances disponibles, contribue &#224; mesurer l'ampleur des enjeux, les progr&#232;s accomplis et les d&#233;fis &#224; relever en Nouvelle-Cal&#233;donie. La m&#233;thodologie de l'UICN s'appuie sur des crit&#232;res d'&#233;valuation associ&#233;s au risque d'extinction d'une esp&#232;ce: taille et structure de sa population, d&#233;clin des populations, r&#233;partition g&#233;ographique, degr&#233; de fragmentation... En confrontant la situation de chaque esp&#232;ce aux diff&#233;rents seuils quantitatifs fix&#233;s pour chacun des crit&#232;res et aux menaces estim&#233;es, on d&#233;finit si elle se classe dans l'une des cat&#233;gories d'esp&#232;ces menac&#233;es (CR, EN, VU) sur la base des connaissances disponibles.&lt;/p&gt;&lt;p&gt;Jeu de donn&#233;esLes donn&#233;es d'occurrences sont issues d'une compilation provenant des Herbiers, des observations de terrains (amateurs, partenaires priv&#233;s, programmes scientifiques...) et des r&#233;seaux d'observations en place. Cette compilation est questionn&#233;e et valid&#233;e lors des &#233;valuations Liste Rouge.Sources des donn&#233;es :&#183;         Herbiers : NOU = 11 083, P = 5 871, MO = 511, K = 194...&#183;         Autres donn&#233;es issues d'instituts de recherche : NC-PIPPN = 939, IAC/ERM = 148&#183;         ONG : Conservation International = 717, No&#233; = 204&#183;         Partenaires priv&#233;s : KNS = 3 608, VALE = 1 985, SLN = 1 268&#183;         Provinces : province Nord = 118, province Sud = 28&#183;         Amateurs : 5 067 donn&#233;es d'observations&#183;         Bibliographie : Flores de NC = 202&lt;/p&gt;&lt;p&gt;Traitement des donn&#233;esUn travail de fiabilisation des donn&#233;es est effectu&#233; dans le cadre des travaux d'&#233;valuation Liste Rouge. Les botanistes et taxonomistes impliqu&#233;s questionnent et valident l'identification correcte de l'esp&#232;ce. Les donn&#233;es douteuses sont &#233;cart&#233;es du jeu de donn&#233;es et un retour est effectu&#233; envers les fournisseurs de donn&#233;es.L'&#233;quipe du RLA pr&#233;cise la localisation g&#233;ographique de l'observation en fonction des informations disponibles en mettant l'accent en particulier pour les esp&#232;ces &#224; r&#233;partition restreinte.Cette compilation des occurrences est finalement soumise &#224; discussion dans le cadre des ateliers d'&#233;valuation Liste Rouge pour une validation coll&#233;giale. A ce jour, 48 botanistes ont volontairement particip&#233; aux ateliers d'&#233;valuation (&#233;quivalent &#224; 278 journ&#233;es.expert).Ce jeu de donn&#233;es est issu des &#233;valuations effectu&#233;es entre 10/12/2014 et le 30/06/2017.&lt;/p&gt;|31,126 occurrences</oai_dc:dc/dc:description><date
>2018-02-26</date
></data>