<data><id>19e4a33b-f5bd-48d7-9b14-c256c33ef622</id><oai_dc:dc/dc:subject>Occurrence|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>A Cole&#231;&#227;o de Protozo&#225;rios, COLPROT, dedica-se &#224; preserva&#231;&#227;o, armazenamento, distribui&#231;&#227;o e caracteriza&#231;&#227;o taxon&#244;mica de protozo&#225;rios. Desta forma, a COLPROT contribui gerando conhecimento cient&#237;fico acerca dos isolados constituintes da Cole&#231;&#227;o por meio de projetos de pesquisa desenvolvidos por estudantes de p&#243;s-gradua&#231;&#227;o da pr&#243;pria Cole&#231;&#227;o, bem como atua fornecendo isolados para institui&#231;&#245;es p&#250;blicas de pesquisa e ensino subsidiando pesquisas cient&#237;ficas por outros grupos. A COLPROT dedica-se a preserva&#231;&#227;o de protozo&#225;rios de import&#226;ncia para pesquisa cient&#237;fica, epidemiol&#243;gica e cl&#237;nica.O acervo da COLPROT &#233; constitu&#237;do majoritariamente por representantes da classe Kinetoplastea, contando com uma ampla variedade de representantes do g&#234;nero Trypanosoma, com isolados pertencentes aos subg&#234;neros Herpetosoma (T. rangeli e T. lewisi), Schizotrypanum (Trypanosoma cruzi, Trypanosoma dionisii, Trypanosoma vespertilionis), Trypanozoon (T. evansi, T. brucei), al&#233;m de diversas esp&#233;cies que n&#227;o foram classificadas em subg&#234;neros, incluindo T. conorhini, T. desterriensis, T. mega, T. cervi, T. ranarum, T. avium, entre outros. A Cole&#231;&#227;o alberga ainda uma ampla variedade de tripanossomat&#237;deos de insetos e plantas, com representantes de pelo menos nove g&#234;neros (Crithidia, Leptomonas, Herpetomonas, Phytomonas, Bastocrithidia, Wallaceina, Angomonas, Strigomonas e Sergeia) e protozo&#225;rios de vida livre como Euglena, Bodo, al&#233;m de diversos isolados aguardando a caracteriza&#231;&#227;o e identifica&#231;&#227;o. Os isolados que comp&#245;em a Cole&#231;&#227;o de Protozo&#225;rios da Funda&#231;&#227;o Oswaldo Cruz representam tanto linhagens de refer&#234;ncia como isolados e esp&#233;cies obtidos por pesquisadores e depositados exclusivamente nesta Cole&#231;&#227;o.A COLPROT vem expandindo seu acervo por meio de dep&#243;sitos dos isolados de protozo&#225;rios obtidos de pesquisadores com expertise em determinados t&#225;xons, assim como pela equipe da COLPROT por meio de projetos que visam o isolamento de tripanossomat&#237;deos monox&#234;nicos no bioma mata atl&#226;ntica. O objetivo &#233; formar um acervo com o maior n&#250;mero poss&#237;vel de representantes de cada grupo taxon&#244;mico. Para tal, um interc&#226;mbio ativo de isolados com institui&#231;&#245;es de pesquisa, universidades e outras cole&#231;&#245;es microbiol&#243;gicas no pa&#237;s e no exterior &#233; um foco importante da Cole&#231;&#227;o.A COLPROT &#233; filiada &#224; World Federation of Culture Collection, WFCC, sob o registro WDCM 1020.Para maiores informa&#231;&#245;es acesse a p&#225;gina web da COLPROT/ For more information please visit the COLPROT website: http://colprot.fiocruz.br/|83 occurrences</oai_dc:dc/dc:description><date
>2019-10-23</date
></data>