<data><id>1e0337ce-ed10-434e-9078-090289f1f13b</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Mesoam&#233;rica y en particular M&#233;xico, es considerada una regi&#243;n con mega-diversidad biol&#243;gica y centro de origen del ma&#237;z, que en el transcurso de los siglos ha venido convirti&#233;ndose en recursos gen&#233;ticos esenciales, que contribuyen al sustento humano, pecuario e industrial y ahora energ&#233;tico de la humanidad. La evidencia biotecnol&#243;gica de los lustros recientes, se&#241;alan al Teocintle anual Zea mays ssp. parviglumis, como el progenitor del ma&#237;z moderno Zea mays L. ssp. mays, y a la cuenca del R&#237;o Balsas como la regi&#243;n donde han concurrido el Teocintle y el ma&#237;z moderno, manteniendo su intercambio gen&#233;tico, que con la selecci&#243;n por las etnias mexicanas han dado lugar a la extraordinaria diversidad que en condiciones precarias a&#250;n mantienen. Constituyen el Teocintle y el tripsacum fuentes de caracter&#237;sticas gen&#233;ticas que pudieran aportar caracter&#237;sticas gen&#233;ticas que dieran valor agregado a los posibles nuevos h&#237;bridos y variedades de ma&#237;z. En la actualidad los centros de diversidad biol&#243;gica, como el del ma&#237;z, se ven amenazados con intensidad creciente, por factores socio-econ&#243;micos, bi&#243;ticos y abi&#243;ticos. Este proyecto es la continuaci&#243;n de la primera parte, que pretende involucrar todo el territorio nacional, tomado en cuenta la organizaci&#243;n por centros regionales que integran al INIFAP. Con este prop&#243;sito, se continuar&#225; y ampliar&#225;  la recolecci&#243;n de los ma&#237;ces nativos y sus parientes silvestres en las diferentes regiones de M&#233;xico: Noroeste, Norte Centro, Noreste, Centro, Golfo Centro, Pac&#237;fico Centro, Pac&#237;fico Sur y Sureste. Se propone colectar 4810 muestras de ma&#237;z nativo y ejemplares de Teocintle y de tripsacum,  y llevar a cabo su identificaci&#243;n racial, depositar para su conservaci&#243;n ex situ, muestras representativas en los Bancos de germoplasma de Universidades, de los campos experimentales del INIFAP en cada estado, y en el Banco Central del INIFAP. La informaci&#243;n ser&#225; incorporada a la base de datos del Sistema Bi&#243;tica ver. 4.5 para disponibilidad de la comunidad cient&#237;fica y personas interesadas, as&#237; como los mapas de distribuci&#243;n actualizados. Es importante se&#241;alar que este es un esfuerzo interinstitucional y se recomienda que se le d&#233; seguimiento en el futuro, recolectando peri&#243;dicamente, dado que la aleatoriedad de la ocurrencia de factores bi&#243;ticos, abi&#243;ticos y socio-econ&#243;micos, influyen en el &#233;xito de la obtenci&#243;n de muestras. La recolecci&#243;n y la conservaci&#243;n son componentes indisociables que deben contemplarse &#237;ntegramente, para prop&#243;sitos de conservaci&#243;n a mediano y largo plazo, por lo que deben de formularse estrategias para el desarrollo de instalaciones que lo permitan&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 1Epitetoinfraespecifico: 21&lt;/p&gt;|1,165 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>