<data><id>1f031b8b-839f-42a6-a745-08952a4782a2</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Aves</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El presente proyecto consiste evaluar el estado de conservaci&#243;n de las poblaciones Passerina ciris, P. leclancherii, P. amoena, P. rositae, P. caerulea, Cardinalis cardinalis y C. sinuatus (Aves: Passeriformes), especies sujetas a aprovechamiento en M&#233;xico, y que representan una variedad de las condiciones ecol&#243;gicas, biogeogr&#225;ficas, de abundancia y grado de explotaci&#243;n dentro de la Familia Cardinalidae. La finalidad es producir recomendaciones espec&#237;ficas para su conservaci&#243;n y aprovechamiento sustentable.Este proyecto consta de dos fases. La primera incluye la recopilaci&#243;n de informaci&#243;n y estudios de campo. En esta etapa se analizar&#225; la distribuci&#243;n hist&#243;rica, actual y potencial mediante el uso de SIG y de modelos predictivos (GARP), se har&#225;n estimaciones poblacionales, se evaluar&#225;n las tendencias poblacionales, se analizar&#225; el h&#225;bitat de las especies, la estacionalidad y los h&#225;bitos reproductivos.La segunda fase consistir&#225; en el an&#225;lisis de la informaci&#243;n y en la formulaci&#243;n de las recomendaciones de conservaci&#243;n de las especies involucradas. Aqu&#237; se evaluar&#225; el posible impacto que las tasas actuales de aprovechamiento y que los cambios sufridos por vegetaci&#243;n podr&#237;an tener sobre las poblaciones de aves, se emitir&#225;n recomendaciones espec&#237;ficas para el aprovechamiento sustentable y la conservaci&#243;n de las especies analizadas. Finalmente, para cada especie se elaborar&#225; un folleto en donde se incluyan las medidas de conservaci&#243;n as&#237; como las recomendaciones para su aprovechamiento sustentable en el pa&#237;s.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 2Especie: 9Epitetoinfraespecifico: 40&lt;/p&gt;|9,221 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>