<data><id>1ff18fb4-468e-4d1d-85b2-8c13876efcb7</id><oai_dc:dc/dc:subject>Orthopt&#232;res, Occurrence Entomologie  Col&#233;opt&#232;res, L&#233;pidopt&#232;res, Isopt&#232;res et H&#233;t&#233;ropt&#232;re, Hym&#233;nopt&#232;res, Dipt&#232;res</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Dans le cadre de l'&#233;valuation de la diversit&#233; biologique des insectes par la Section Biodiversit&#233; du Laboratoire d'Entomologie Appliqu&#233;e de l'Universit&#233; de Lom&#233;, des prospections ont &#233;t&#233; faites dans diff&#233;rents &#233;cosyst&#232;mes de tout le territoire togolais &#224; savoir les savanes, for&#234;ts, zones humides, et les zones anthropis&#233;es. Ces diverses prospections ont permis d'&#233;chantillonner des sp&#233;cimens gr&#226;ce aux diff&#233;rentes m&#233;thodes suivantes : chasse &#224; vue &#224; l'aide des filets fauchoirs , fouille et capture sous les &#233;corces de bois, v&#233;g&#233;taux en d&#233;composition et sous les pierres , capture &#224; l'aide des pi&#232;ges &#224; app&#226;ts ou &#224; ph&#233;romones, des pi&#232;ges lumineux, incubation des fruits et &#233;levage. Les sp&#233;cimens d&#8217;insectes captur&#233;s par les diverses m&#233;thodes ont &#233;t&#233; anesth&#233;si&#233;s gr&#226;ce &#224; l&#8217;ac&#233;tate d&#8217;&#233;thyle contenu dans des bocaux. Au laboratoire, tous les individus des diff&#233;rentes esp&#232;ces ont &#233;t&#233; pr&#233;par&#233;s, identifi&#233;s et conserv&#233;s dans des bo&#238;tes entomologiques. Au total, 15 ordres ont &#233;t&#233; identifi&#233;s dans les diff&#233;rents &#233;cosyst&#232;mes prospect&#233;s. Parmi ces ordres, les Col&#233;opt&#232;res, L&#233;pidopt&#232;res, Orthopt&#232;res, Dipt&#232;res, Hym&#233;nopt&#232;res, Isopt&#232;res et H&#233;t&#233;ropt&#232;res sont les plus repr&#233;sent&#233;s. Actuellement les &#233;chantillonnages se poursuivent pour compl&#233;ter la liste de l'entomofaune existante dans notre laboratoire. Ceci permettra de dresser la liste exhaustive de ceux qui constituent les d&#233;pr&#233;dateurs de cultures et les vecteurs d'agents pathog&#232;nes afin de g&#233;rer durablement et efficacement leurs poupulations.|9,226 occurrences</oai_dc:dc/dc:description><date
>2018-08-25</date
></data>