<data><id>22e105eb-447a-494b-932b-3a60a31488d6</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Los manglares son humedales costeros caracter&#237;sticos de las zonas tropicales y subtropicales, los cuales se constituyen por la vegetaci&#243;n arb&#243;rea y arbustiva localizada en el espacio de transici&#243;n de las zonas costeras dotadas de un r&#233;gimen estuarino o lagunar. Por su naturaleza costera, los manglares pueden sufrir impactos severos, tanto de origen natural como antropog&#233;nico. Algunos de los factores naturales que contribuyen a la p&#233;rdida de los manglares son los huracanes, procesos geomorfol&#243;gicos, reducci&#243;n en las descargas de los r&#237;os, cambios en los regimenes de mareas, sequ&#237;as y altas tasas de sedimentaci&#243;n. En M&#233;xico, s&#243;lo cuatro o cinco especies de &#225;rboles se encuentran frecuentemente presentes en los manglares: mangle rojo (Rhizophora mangle), mangle blanco (Laguncularia racemosa), mangle negro (Avicennia germinans) y mangle botoncillo (Conocarpus erectus), aunque tambi&#233;n se ha reportado la posible presencia de otra especie de mangle rojo (Rhizophora harrisonii) en los manglares de Chiapas. La necesidad de desarrollar programas de seguimiento o monitoreo de la biodiversidad es creciente. Las presiones sobre los recursos naturales de la tierra causadas por una poblaci&#243;n humana en aumento, incrementan la participaci&#243;n p&#250;blica y privada en el manejo y utilizaci&#243;n de los recursos naturales. Este proyecto contiene la 2&#170; y 3&#170; etapa del Programa de Monitoreo de la cobertura de Manglar en M&#233;xico, en el cual se valid&#243; el mapa de cobertura del 2005, obtenido en la primera etapa para cada Estado. Finalmente, se habilit&#243; un geoportal con la informaci&#243;n del monitoreo de manglares en el sitio de CONABIO.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 3Familia: 3G&#233;nero: 3Especie: 3&lt;/p&gt;|2,467 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>