<data><id>27306e22-4c7c-4695-8771-d91f076522b8</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Aves</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El orden Trogoniformes (Trogones y Quetzales) es uno de los grupos de aves m&#225;s llamativos debido a los patrones de coloraci&#243;n en su plumaje. Aparte de su atractivo meramente est&#233;tico, los trogones son de gran importancia ya que act&#250;an como dispersores de semillas, y al ser aves estrictas de bosque resultan ser buenos indicadores del deterioro ambiental. Para el mundo se han descrito un total de 39 especies, de las cuales nueve (24%) se distribuyen en nuestro pa&#237;s. Debido al hecho de ser organismos estrictos de bosque, muchas de las especies forman parte de listados de aves amenazadas. De las nueve especies distribuidas en M&#233;xico, cinco se encuentran contenidas en la NOM-ECOL-94. Sin embargo, desconocemos aspectos b&#225;sicos de estas especies como sus interrelaciones evolutivas, variabilidad gen&#233;tica y estado actual de las poblaciones, los cuales deben ser criterios indispensables para poder tomar decisiones para su protecci&#243;n. El proyecto propuesto puede evaluar la variabilidad gen&#233;tica de las especies de Trogoniformes (Aves) distribuidas en M&#233;xico, para ello se usar&#225;n t&#233;cnicas moleculares de secuenciaci&#243;n de ADN mitocondrial (citocromo b y 128 tRNA). Adem&#225;s se supone llevar al cabo un estudio m&#225;s detallado con la especie Pharomachrus mocinno (Quetzal) en la Reserva de la Biosfera de "El Triunfo". Para determinar con una mayor precisi&#243;n la variabilidad gen&#233;tica en los quetzales, adem&#225;s de secuenciar los genes del citocromo b y 12S, se emplear&#225; la t&#233;cnica conocida como RAPIDs, la cu&#225;l ha demostrado ser una herramienta de gran utilidad ya que te&#243;ricamente muestra un n&#250;mero ilimitado de loci, requiere cantidades m&#237;nimas de tejido, y es m&#225;s simple metodol&#243;gicamente. De los resultados obtenidos a partir de este proyecto, se pretende dise&#241;ar un plan de manejo para la poblaci&#243;n de quetzales en la Reserva de la Biosfera "El Triunfo", al igual que una serie de sugerencias para conservaci&#243;n de otras especies de trogones y sus &#225;reas en que habitan.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 3Especie: 9&lt;/p&gt;|27 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>