<data><id>27465742-2f96-4cb5-83eb-c8bbb9f850ee</id><oai_dc:dc/dc:subject>Universidad de Antioquia, MUA, Georeference, Specimens, Birds, Museum, Aves, Occurrence|Occurrence|Specimen|COLECCIONES</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Existen 21 museos que tienen colecciones de pieles de aves, la mayor&#237;a ubicados en las principales ciudades del pa&#237;s. Una de las colecciones que tiene valiosos ejemplares de aves del departamento de Antioquia es la colecci&#243;n de pieles de aves del Museo Universitario de la Universidad de Antioquia, esta  pertenece a la colecci&#243;n Ciencias Naturales Francisco A. Uribe Mej&#237;a desde el a&#241;o 1948. Actualmente la colecci&#243;n tiene 663 ejemplares con datos m&#237;nimos para fines investigativos, tres de ellos son especies de Estados Unidos, 660 son ejemplares de especies de aves colombianas. Existe otro grupo de ejemplares de docencia que no poseen informaci&#243;n asociada. Los ejemplares de aves datan desde 1940, el mayor n&#250;mero de ejemplares colectados datan entre 1970 y 1990 y 2004. Las familias de aves que tienen una buena cantidad de ejemplares, son aves Passeriformes: Thraupidae (t&#225;ngaras), Trochilidae (colibries) y Tyrannidae (atrapamoscas). Esta colecci&#243;n cuenta con espec&#237;menes de distintas partes de Colombia, especialmente de los departamentos de Antioquia, La Guajira, C&#243;rdoba, Caquet&#225; y Cundinamarca.La colecci&#243;n ahora cumple con varios est&#225;ndares de mantenimiento de espec&#237;menes, catalogaci&#243;n, etiquetas, entre otros (Pulgar&#237;n et al, 2004). Los esfuerzos recientes han llevado a la colecci&#243;n espec&#237;menes &#250;nicos en Colombia, como lo son por ejemplo dos machos del inca oscuro (Coeligena orina) colibr&#237; end&#233;mico de Colombia y descubierto recientemente en parajes aislados de la cordillera occidental (Krabbe et al, 2005), un espec&#237;men del pinchaflor pechirrufo (Diglossa gloriossisima) y adicionalmente hay dos ejemplares del caique candela (Hypopirrhus pyrohipogaster), estos dos &#250;ltimos end&#233;micos de Colombia y amenazados a nivel global (Birdlife International 2012).|663 occurrences</oai_dc:dc/dc:description><date
>2018-09-04</date
></data>