<data><id>28b20161-d9ef-4e62-b13c-19564af2005c</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Reptiles, Anfibios</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;La regi&#243;n denominada Sierra Montenegro-Las Trincheras,  es un &#225;rea que se ubica en el Centro del estado de Morelos, entre los municipios de Tlaltizapan,  Yautepec, Emiliano Zapata y Jiutepec. Esta regi&#243;n es importante, porque es el &#250;nico manch&#243;n de selva baja caducifolia en regular estado de conservaci&#243;n, con peque&#241;os fragmentos de encinos en sus partes m&#225;s altas que sirve de corredor para  la fauna, entre las &#225;reas naturales protegidas Sierra de Huautla en el sur y Parque Nacional el Tepozteco, en el Norte. La sierra  est&#225; rodeada por extensas &#225;reas de cultivo en la ladera oriente, y por la amplias zonas urbanas en su ladera poniente, donde adem&#225;s de desarrollan actividades de tipos extractivo como la industria cementera.  A pesar de ello, existen grandes ca&#241;ones con exuberante vegetaci&#243;n que conservan humedad en gran parte del a&#241;o y sirven de refugio para varias especies de anfibios y reptiles. Por otro lado, el cerro el Chumil (= Cerro del Mono) se ubica al oriente de Morelos en el municipio de Jantetelco, y est&#225; completamente rodeado por extensas &#225;reas de cultivo. No obstante en las partes altas se conservan manchones de selva baja caducifolia con encinar, y en las partes bajas vegetaci&#243;n de tipo ripario a lo largo de peque&#241;os riachuelos y pozas que se originan por los escurrimientos. Estas &#225;reas a pesar de su importancia para la conservaci&#243;n fauna han sido poco exploradas desde el punto de vista herpetol&#243;gico, y es probable que ah&#237; ocurran varias especies de afinidad neartica y neotropical, que utilizan las &#225;reas descritas  como refugio, haciendo notable una elevada biodiversidad. En consecuencia, este proyecto tiene como objetivo central  realizar un inventario de la diversidad de anfibios y reptiles en estas dos regiones desconocidas, y generar una base de datos en formato Bi&#243;tica&#174;. Asimismo, generar  con un banco de im&#225;genes en alta resoluci&#243;n  para  complementar la informaci&#243;n herpetol&#243;gica que hasta hoy se tiene de todo el estado de Morelos.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 3Familia: 22G&#233;nero: 34Especie: 42Epitetoinfraespecifico: 9&lt;/p&gt;|493 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>