<data><id>293bc355-c0d3-4ce8-98f7-5fa6303152cb</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Protoctistas, Hongos</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;La regi&#243;n del Valle de Zapotitl&#225;n de las Salinas, que forma parte de la Reserva de la Biosfera de Tehuac&#225;n-Cuicatl&#225;n, Puebla, presenta diferentes condiciones orogr&#225;ficas, microclim&#225;ticas y ed&#225;ficas que han condicionado que la regi&#243;n presente una gran variedad de poblaciones y comunidades vegetales, lo que da por resultado una gran riqueza biol&#243;gica &#250;nica  en el Mundo.Sin embargo, la regi&#243;n sufre diferentes niveles de deterioro ambiental, inducido por diversos factores bi&#243;ticos y abi&#243;ticos, que son una amenaza para la supervivencia de las especies nativas, al grado que numerosas especies son reconocidas  como amenazadas o en franco peligro de extinci&#243;n.Datos preliminares obtenidos en la regi&#243;n han permitido determinar que existe una gran riqueza de especies de microorganismos, pero a&#250;n se desconoce si su diversidad es igual o superior a la evaluada y registrada para plantas y animales. Tambi&#233;n se ignora si el deterioro ambiental los afecta en alg&#250;n grado y el papel ecol&#243;gico que tienen en la regi&#243;n.Los resultados del inventario &#250;nicamente de organismos fitopat&#243;genos, indicaron que el grupo m&#225;s numeroso de especies fueron los hongos. Los hongos son fundamentales en la estructura, funci&#243;n, desarrollo y evoluci&#243;n del ecosistema, y se ha determinado que son los primeros en ser afectados por los impactos que sufre este &#250;ltimo, en consecuencia se les considera como los indicadores m&#225;s adecuados para detectar el nivel de deterioro ambiental que sufre una zona, en una relaci&#243;n directa de a mayor deterioro menor diversidad biol&#243;gica de especies de hongos. Un an&#225;lisis visual y microsc&#243;pico preliminar en varios sustratos en diferentes subregiones  en el Valle de Zapotitl&#225;n,  mostr&#243; la presencia de numerosas especies de hongos, algunas sapr&#243;fitas, otras en asociaci&#243;n o par&#225;sitas y otras de vida libre, que no han sido inventariadas e identificadas, pero que por sus caracter&#237;sticas indican una gran diversidad de especies, cuya importancia ecol&#243;gica debe ser evaluada a mediano plazo. La presente propuesta forma parte de los proyectos particulares del Laboratorio de Microbiolog&#237;a y del proyecto general de la UBIPRO de la FES-Iztacala, que tiene como objetivos, la evaluaci&#243;n de la diversidad biol&#243;gica,  la caracterizaci&#243;n de los factores que inducen el deterioro ambiental y la generaci&#243;n de alternativas de conservaci&#243;n o restauraci&#243;n ambiental,   por tanto este proyecto tiene como objetivos :  Realizar un inventario integral de los hongos microsc&#243;picos en la regi&#243;n del Valle de Zapotitl&#225;n de las Salinas, Pue. y utilizarlos como indicadores de deterioro ambiental, considerando el n&#250;mero de especies o taxones identificados. As&#237; mismo, se pretende correlacionar estos datos con informaci&#243;n de tipo clim&#225;tico para determinar su distribuci&#243;n en la regi&#243;n, lo cual podr&#237;a ser utilizado en otros trabajos para establecer algunos modelos de conservaci&#243;n y/o restauraci&#243;n ambiental en la zona.&lt;/p&gt;&lt;p&gt;Reino: 2Filo: 3Clase: 9Orden: 22Familia: 43G&#233;nero: 101&lt;/p&gt;|4,854 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>