<data><id>2cee1ad6-1597-4bc8-9368-4cf2f8e088d6</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El presente proyecto es una continuaci&#243;n del trabajo de crecimiento y depuraci&#243;n de la base de datos del Herbario CICY. Tiene como meta fundamental la adici&#243;n de tres mil quinientos nuevos registros e incrementar la curaci&#243;n general de la colecci&#243;n y base de datos. En el marco de los varios proyectos de investigaci&#243;n asociados al herbario CICY, se produce un permanente incremento en el n&#250;mero de colecciones bot&#225;nicas del sureste de M&#233;xico. El herbario cuenta con 63735 registros. El importante acervo y calidad curatorial de la base de datos CICY es el resultado del continuo apoyo que la CONABIO nos ha brindado desde el a&#241;o 1994. Para avanzar en este sentido, pretendemos incorporar tres mil  quinientos registros en el pr&#243;ximo a&#241;o y para tal fin, es necesario llevar a cabo el procesamiento de muestras bot&#225;nicas ya colectadas incluyendo material topot&#237;pico para un proyecto ya iniciado sobre nombres, tipos y localidades de la Pen&#237;nsula de Yucat&#225;n, junto con la depuraci&#243;n de la informaci&#243;n contenida en dichas colecciones y tambi&#233;n de datos previos existentes. Se espera con ello contar al final del este proyecto con m&#225;s de 67235 registros, que deben ser cuidadosamente revisados y curados. Se solicita apoyo para mejorar el resguardo de las colecciones bot&#225;nicas a trav&#233;s de la compra de dos gabinetes de herbario. Se solicita apoyo para realizar hasta 400 im&#225;genes digitales con la ayuda de un contrato por honorarios profesionales, se solicitan  vi&#225;ticos y boleto para una visita el herbario MEXU. Adem&#225;s se requiere apoyo para el env&#237;o de material a especialistas nacionales e internacionales y para invitar a un especialista reconocido a hacer una estancia corta en nuestro herbario que resulte en la curaci&#243;n de una familia particular. Parte de los registros por incorporar corresponden a im&#225;genes digitales de especies que cuentan con pocos o ning&#250;n esp&#233;cimen de respaldo en nuestro herbario. La idea es realizar im&#225;genes digitales que luego ser&#225;n impresas en papel tama&#241;o carta y montadas para su incorporaci&#243;n al herbario. Tambi&#233;n esperamos implementar un sistema de c&#243;digo de barras para el manejo de las colecciones bot&#225;nicas del herbario CICY para lo cual solicitamos la comprar de dos lectores de c&#243;digo del barra y el software pertinente. Por &#250;ltimo, consideramos fundamental la compra de tres o cuatro referencias bot&#225;nicas de gran importancia para el conocimiento de la flora de M&#233;xico.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 74Familia: 270G&#233;nero: 2076Subg&#233;nero: 14Especie: 7090Epitetoinfraespecifico: 504&lt;/p&gt;|66,622 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>