<data><id>2d0a94b6-fca2-4630-9683-e37756440de0</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Aves</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El presente proyecto tiene como objetivo completar con los registros que se tienen hasta la fecha, la computarizaci&#243;n de los acervos de las tres Colecciones de vertebrados terrestres (mam&#237;feros, herpetozoarios y aves) resguardadas en el Laboratorio de Cordados Terrestres, Escuela Nacional de Ciencias Biol&#243;gicas (ENCB), para su incorporaci&#243;n al Sistema de Informaci&#243;n de la CONABIO. Se terminar&#225; la computarizaci&#243;n de las colecciones Mastozool&#243;gica y Herpetol&#243;gica, cuyos acervos se encuentran computarizados e incluidos en el SNIB de la CONABIO en un 93% y un 60% respectivamente, con los registros que contienen hasta la fecha. La colecci&#243;n Ornitol&#243;gica se computarizar&#225; por completo en este proyecto. Adem&#225;s se digitalizar&#225;n (se asociar&#225; una fotograf&#237;a digital a los registros) 60,300 ejemplares: 17,000 herpetozoarios, 3300 aves, y 40,000 fotograf&#237;as de mam&#237;feros (20,000 de las pieles y 20,000 de los cr&#225;neos), de los espec&#237;menes que incluye la propuesta y que est&#225;n presentes en las colecciones. Las bases parciales de cada grupo zool&#243;gico que se tienen a la fecha, ser&#225;n migradas a la versi&#243;n mas actualizada de Biotica y unidas para formar una sola base. La base de datos de cada grupo, ya migrada a Biotica 5.0, se actualizar&#225; y completar&#225; con los nuevos espec&#237;menes y registros que se tienen para cada grupo y que a&#250;n faltan por computarizarse. Las tres bases de datos se revisar&#225;n y actualizar&#225;n, analizando taxon&#243;micamente cada uno de los ejemplares a que corresponde cada registro.  Al final se contar&#225; con tres bases de datos actualizadas y funcionales, una para cada una de las colecciones, Mam&#237;feros, Herpetozoarios y Aves.  El n&#250;mero total de registros en las tres bases de datos ser&#225; de 66,129, de los cuales 43,640 corresponden a mam&#237;feros, 18,750 a herpetozoarios y 3739 corresponden a las aves.Con la realizaci&#243;n de este proyecto se actualizar&#225; y mejorar&#225; radicalmente la infraestructura actual de las tres colecciones, pues ser&#225; posible cambiar algunas cajas de colecci&#243;n por cajas m&#225;s funcionales.  Al mismo tiempo se busca la optimizaci&#243;n del espacio, aprovechando las actuales instalaciones e implementando una primera secci&#243;n con uso de compactadores, con lo que ser&#225; posible aumentar el potencial de crecimiento e integrar a futuro un mayor n&#250;mero de ejemplares, as&#237;, se planea un crecimiento en el mismo recinto, al menos por otros 20 a&#241;os en la colecci&#243;n de herpetozoarios y 15 a&#241;os en la de mam&#237;feros.En esta Fase 4 de la computarizaci&#243;n de las tres colecciones de vertebrados terrestres de la ENCB, se completar&#225;n las bases de datos con los ejemplares a&#250;n no computarizados a la fecha, se incluir&#225;n 14,649 registros no computarizados a&#250;n, de herpetozoarios, mam&#237;feros y aves de los estados de Aguascalientes, Campeche, Chiapas, Chihuahua, Coahuila, Colima, Distrito Federal, Durango, Guanajuato, Guerrero, Hidalgo, Jalisco, M&#233;xico, Michoac&#225;n, Morelos, Nayarit, Nuevo Le&#243;n, Oaxaca, Puebla, Quer&#233;taro, Quintana Roo, San Luis Potos&#237;, Sinaloa, Sonora, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucat&#225;n y Zacatecas. Estos registros estar&#225;n disponibles a trav&#233;s del SNIB, lo que incrementar&#225; la posibilidad de realizar estudios y aplicaciones por parte de investigadores nacionales y extranjeros, apoyando decisiones informadas por parte de las autoridades encargadas del manejo de recursos naturales. Otro resultado del presente proyecto consistir&#225; en la actualizaci&#243;n de la determinaci&#243;n de todos los ejemplares presentes en cada una de las colecciones, permitiendo los dos resultados mas importantes: 1) el mantenimiento y crecimiento de las colecciones de vertebrados de la ENCB y 2) la formaci&#243;n de tres bases de  datos, una por grupo, con el n&#250;mero total de registros de los ejemplares presentes a la fecha en las colecciones mencionadas (las bases de datos parciales se unir&#225;n para formar una sola base por grupo zool&#243;gico y ser&#225;n migradas al formato m&#225;s actual de BIOTICA, ser&#225;n actualizadas y se les adicionar&#225;n los registros de nuevos ejemplares), con la finalidad de contar con bases eficientes y confiables, de manera que sea posible su consulta por cualquier investigador en el mundo.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 25Familia: 75G&#233;nero: 264Especie: 479Epitetoinfraespecifico: 1&lt;/p&gt;|3,744 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>