<data><id>2d430b32-6d51-4d3a-abdc-4cb0704479e7</id><oai_dc:dc/dc:subject>ecosistemas acu&#225;ticos continentales, inventario regional, Orinoco, peces, riqueza., Checklist, Am&#233;rica del Sur|inventoryRegional</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Para la cuenca del r&#237;o Tomo se registran 291 especies de peces, pertenecientes a 183 g&#233;neros, 45 familias y 14 &#243;rdenes. Adicionalmente, siete morfotipos  que corresponden presumiblemente a nuevas especies: Potamotrygon sp. gr. scobina (IAvH-P-16392), Characidium sp. (IAvH-P-16546), Brittanichthys sp. (IAvH-P-16687, IAvH-P-16883), Paracanthopoma sp. (IAvH-P-15914, IAvH-P-15922, IAvH-P-16714), Paravandellia sp. (IAvH-P-15903, IAvH-P-16597, IAvH-P-16642), Microglanis sp. (IAvH-P-16441, IAvH-P-16461, IAvH-P-16539, IAvH-P-16759, IAvH-P-16865, IAvH-P-16909) y Crenicichla sp. gr. wallacii (IAvH-P-16906IAvH-P-16466, IAvH-P-16543, IAvH-P-16599, IAvH-P-16645, IAvH-P-16681, IAvH-P-16718, IAvH-P-16766, IAvH-P-16795, IAvH-P-16826, IAvH-P-16872, IAvH-P-16906, IAvH-P-16935), m&#225;s nueve morfotipos que contribuyen a la riqueza espec&#237;fica con los g&#233;neros: Cyphocharax sp. (IAvH-P-16667, IAvH-P-16702, IAvH-P-16746), Hemigrammus sp. (IAvH-P-16576, IAvH-P-16659, IAvH-P-16694, IAvH-P-16967), Hyphessobrycon sp. (IAvH-P-16838), Moenkhausia sp. (IAvH-P-16410, IAvH-P-16487, IAvH-P-16488, IAvH-P-16619), Paracheirodon sp. (IAvH-P-16942), Phenacogaster sp. (IAvH-P-16492), Apteronotus sp., Hypoptopoma sp., Rhamdia sp. Estas cifras se obtienen a partir de la revisi&#243;n y depuraci&#243;n de cinco fuentes de informaci&#243;n secundaria (Mojica 1999, Lasso et al. 2004, Maldonado-Ocampo et al. 2006, Maldonado-Ocampo y Bogota-Gregory 2007, Herrera-Collazos et al. 2017), m&#225;s un muestreo que se llev&#243; a cabo en abril de 2017 (Instituto Humboldt 2017). Con la expedici&#243;n del 2017 se adicionan 69 especies (incluyendo dos especies no descritas, Potamotrygon sp. gr. scobina y Paravandellia sp.) al listado consolidado, con ocho especies como nuevos registros para Colombia y tres especies para el Orinoco, se aportaron 578 n&#250;meros de cat&#225;logo a la colecci&#243;n de peces del Instituto Humboldt (IAvH-P) representados a trav&#233;s de 10423 ejemplares colectados.|Caracterizar la biodiversidad en &#225;reas de inter&#233;s cient&#237;fico y con baja informaci&#243;n biol&#243;gica, para el fortalecimiento de colecciones cient&#237;ficas y la generaci&#243;n de informaci&#243;n gen&#233;tica de la biodiversidad colombiana L&#237;nea de Recursos hidrobiol&#243;gicos, pesqueros y fauna silvestre (Programa Ciencias de la Biodiversidad) - Colombia BIO</oai_dc:dc/dc:description><date
>2018-09-17</date
></data>