<data><id>2daac733-54d3-41b9-8f4d-f2fd45a68441</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;En la regi&#243;n sur del estado de Campeche se encuentra el macizo forestal m&#225;s grande de M&#233;xico protegido en su mayor parte por las Reservas Estatales Balam-Kin y Balam-K&#250; y la Reserva de la Biosfera Calakmul, sumando  1,243,375 ha. Para la Reserva de Calakmul, se ha reportado una tasa de deforestaci&#243;n estimada de 0.2% anual (Vester at al, 2007). Lo que se traduce en una reducci&#243;n de h&#225;bitat como: 1) Selva mediana subcaducifolia (selva de guayac&#225;n) importante para especies end&#233;micas (p. ej.: Beaucarnea pliabilis) o bien incluidas en la NOM-059-SEMARNAT-2010 (p. ej.: Guaiacum sanctum) y otras especies que se aprovechan por su alto valor comercial, 2) Selva baja inundable (bajos inundables) a pesar de la riqueza del componente epifito Bromeliaceae y Orchidaceae) no ha sido considerada ni representada en el Inventario Nacional Forestal de 2000 y 3) Cuerpos de agua (aguadas), tanto permanentes como temporales, enfrentan desecaci&#243;n por sobre-explotaci&#243;n del agua o bien por exceso de evaporaci&#243;n al verse disminuida la vegetaci&#243;n a su alrededor y por la presencia de especies que desarrollan un comportamiento invasivo. Para contribuir al conocimiento de la biodiversidad de la regi&#243;n de Calakmul, Campeche y contar con informaci&#243;n que permita dise&#241;ar estrategias para la conservaci&#243;n de selvas medianas subcaducifolias (selva de guayac&#225;n sensu Mart&#237;nez-Galindo, 2002), selvas bajas inundables y la vegetaci&#243;n acu&#225;tica de los cuerpos de agua (aguadas) se realizar&#225; un inventario flor&#237;stico (estructural) y entomofaun&#237;stico, en 72 parcelas de 500m2 (24 parcelas para cada zona n&#250;cleo, considerando que Balam-k&#250; cuenta con zona n&#250;cleo Norte y Sur), en las zonas n&#250;cleo de las Reservas Estatales Balam-kin y Balam-k&#250;.Palabras clave: Flor&#237;stica, estructura, objetos de conservaci&#243;n, selva mediana, aguadas.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 13Familia: 116G&#233;nero: 190Subg&#233;nero: 20Especie: 193Epitetoinfraespecifico: 27&lt;/p&gt;|9,000 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>