<data><id>2de77161-4cfb-4e4f-8e35-ee909878bc4b</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;La bah&#237;a de Chetumal, declarada como &#225;rea protegida bajo el nombre de Santuario del Manat&#237;, no cuenta a la fecha con un inventario formal de su ictiofauna. Este proyecto tiene por objetivo enriquecer el conocimiento taxon&#243;mico de los recursos biol&#243;gicos en esta &#225;rea, enlistando las especies de peces y elasmobranquios que habitan la bah&#237;a de manera permanente o estacional, como adultos, juveniles o larvas, as&#237; como las especies de helmintos par&#225;sitos (acantoc&#233;falos, nem&#225;todos, platelmintos c&#233;stodos, dig&#233;neos y monog&#233;neos) de los hospederos m&#225;s relevantes (todos los elasmobranquios, adem&#225;s de Eugerres plumieri, Arius assimilis y Epinephelus itajara, por lo menos). Las listas estar&#225;n anotadas con datos ecol&#243;gicos cualitativos (h&#225;bitat preferencial) y cuantitativos (variaciones espacio-temporales de la abundancia). Con este fin se establecer&#225; una red de estaciones que representen la costa de la bah&#237;a, medio pel&#225;gico, ojos de agua o cenotes sumergidos y lagunas y manglares asociados. En estos sitios se utilizar&#225;n artes de pesca diversos, por lo menos una vez en cada &#233;poca clim&#225;tica del a&#241;o. De manera complementaria se consultar&#225;n las capturas de pescadores ribere&#241;os y se realizar&#225;n salidas adicionales breves, dirigidas a la b&#250;squeda de especies particulares no capturadas en los muestreos regulares. La recolecci&#243;n de ictioplancton enfatizar&#225; el canal de Bacalar Chico, conexi&#243;n de la bah&#237;a con los arrecifes del sur de Quintana Roo. Los peces, el ictioplancton y los helmintos par&#225;sitos ser&#225;n identificados, depositados y catalogados en las colecciones correspondientes de ECOSUR (ECO-CH), tambi&#233;n se depositar&#225;n paratipos de las especies nuevas en otras colecciones zool&#243;gicas. Se elaborar&#225;n bases de datos compatibles con la REMIB.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 3Clase: 5Orden: 10Familia: 18G&#233;nero: 18Especie: 15&lt;/p&gt;|347 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>