<data><id>2efa80a5-2a1f-4e07-9788-7ab0172bf0fa</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Protoctistas, Plantas, Bacterias, Invertebrados, Peces</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;En los arrecifes coralinos habitan innumerables especies de flora y fauna, probablemente en mayor n&#250;mero que en cualquier otro ecosistema, por lo que en diversas ocasiones han sido considerados como uno de los ambientes m&#225;s diversos, productivos y complejos del medio marino. En Quintana Roo, los arrecifes coralinos cubren una extensi&#243;n de aproximadamente 650 km y constituyen un recurso de enorme valor para las actividades pesqueras y tur&#237;sticas, adem&#225;s de que representan el Sistema Arrecifal Mesoamericano en M&#233;xico. El presente proyecto tuvo como finalidad actualizar la informaci&#243;n sobre el estado en que se encontraban 5 &#225;reas naturales protegidas marinas del caribe mexicano y una zona de influencia, esto en t&#233;rminos biol&#243;gicos, f&#237;sicos y ecol&#243;gicos. Dichas zonas son el Parque Nacional Arrecifes de Puerto Morelos (PNAPM), la Reserva de la Bi&#243;sfera Sian Ka'an y la Reserva de la Bi&#243;sfera Arrecifes de Sian Ka'an (RBSK-RBASK), la Reserva de la Bi&#243;sfera Banco Chinchorro (RBBCH), el Parque Nacional Arrecifes de Xcalak (PNAX) y el &#225;rea de influencia Arrecifes de Mahahual. Dos de &#233;stas (PNAPM, RBBCH) contaban con informaci&#243;n reciente de caracterizaci&#243;n, mientras que las otras (PNAX, RBSK-RBASK, AM) requer&#237;an de una evaluaci&#243;n actualizada. La caracterizaci&#243;n biol&#243;gica y ecol&#243;gica se realiz&#243; con transectos submarinos de 10 m para estimar la estructura comunitaria de algas, corales duros y gorgonias, y de 30 m para los peces arrecifales. La caracterizaci&#243;n f&#237;sica se llev&#243; a cabo a trav&#233;s de visitas de campo para la obtenci&#243;n de datos batim&#233;tricos, as&#237; como con la ayuda de im&#225;genes a&#233;reas y de sat&#233;lite, que fueron analizadas con un Sistemas de Informaci&#243;n Geogr&#225;fica. Esto permiti&#243; la elaboraci&#243;n de una clasificaci&#243;n de h&#225;bitats preliminar y finalmente un mapeo del bentos, con la que se mostr&#243; la distribuci&#243;n de los diferentes ambientes marinos. Esta caracterizaci&#243;n f&#237;sica, conjuntamente con la caracterizaci&#243;n biol&#243;gica, los antecedentes de monitoreo y las necesidades de monitoreo de cada ANP, constituyeron la base para elaborar una propuesta de plan de monitoreo a mediano plazo.&lt;/p&gt;&lt;p&gt;Reino: 4Filo: 7Clase: 9Orden: 25Familia: 58G&#233;nero: 92Especie: 150&lt;/p&gt;|3,683 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>