<data><id>36a4dcd7-d142-4760-8d67-4dd1333a64ce</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Pinus maximartinezii es una especie rara, end&#233;mica, y amenazada, conocida solo de una peque&#241;a y localizada poblaci&#243;n en Juchipila, Zacatecas. Las semillas de este pino pi&#241;onero se consumen localmente, pero la mayor&#237;a de ella se exporta a los Estados Unidos y Jap&#243;n. Esta investigaci&#243;n evalu&#243; el impacto de la cosecha de semilla sobre la din&#225;mica poblacional de la especie a trav&#233;s de simulaciones derivadas de un modelo matricial. Durante dos a&#241;os consecutivos, se colect&#243; informaci&#243;n demogr&#225;fica en tres parcelas permanentes de observaci&#243;n de 0.1 ha cada una. La poblaci&#243;n fue agrupada en ocho estados o clases de tama&#241;os basado en alturas para pl&#225;ntulas y brinzales y en di&#225;metro para arbolitos, juveniles y &#225;rboles maduros. Dichas clases reflejan los estados del ciclo de vida de la especie. Para simular la cosecha de semilla y su impacto sobre la estabilidad de la especie, los coeficientes de fecundidad en la matriz de transici&#243;n fueron reducidos progresivamente desde cero hasta un 99% sobre todos los estados adultos. Los resultados mostraron que la tasa finita de incremento poblacional (lamnda) derivada de 1000 iteraciones fueron consistentemente mayores que 1.0, a&#250;n en el caso de una cosecha de semilla del 99%. Esto indica que Pinus maximartinezii es una especie capaz de soportar cosechas de semilla extremadamente altas sin que se llegue a afectar su estabilidad demogr&#225;fica, y que aproximadamente el 1% de la producci&#243;n de semillas y bajo las actuales condiciones es suficiente para garantizar su incremento poblacional. Sin embargo, el h&#225;bitat de distribuci&#243;n se encuentra seriamente amenazado por la creciente erosi&#243;n del suelo debido principalmente al sobrepastoreo e incendios inducidos. Por otra parte, la distribuci&#243;n natural de la especie es muy restringida y aparentemente nunca se ha extendido m&#225;s all&#225; de los l&#237;mites actuales de distribuci&#243;n. Los incendios, el apacentamiento y el uso de la madera para le&#241;a y construcci&#243;n han contribuido a limitar el crecimiento del bosque bajo condiciones naturales.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 1&lt;/p&gt;|1,385 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>