<data><id>3b8e9d83-b2d4-4a97-973c-31d98b67b1e9</id><oai_dc:dc/dc:subject>Occurrence|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>O acervo do Museu Bot&#226;nico Municipal (MBM) &#233; composto por 400.000 amostras, sendo considerado um dos maiores herb&#225;rios do pa&#237;s e o maior da flora sul brasileira. &#201; um acervo cient&#237;fico devidamente catalogado e identificado pelos mais conceituados especialistas, tendo como p&#250;blico alvo estudantes e pesquisadores das &#225;reas bot&#226;nicas e afins. Apresenta um programa de permuta de duplicatas de material bot&#226;nico, mantendo interc&#226;mbio com 207 institui&#231;&#245;es cong&#234;neres, sendo 53 brasileiras e 154 internacionais. Possui, atualmente, cerca de 2.700 typus nomenclaturais. Para poder manter esse interc&#226;mbio, desenvolve um expressivo programa de coletas bot&#226;nicas, realizando, de quatro a cinco grandes expedi&#231;&#245;es anuais, geralmente aos estados da Bahia, Minas Gerais, Mato Grosso, Rond&#244;nia, Mato Grosso do Sul, Goi&#225;s, Esp&#237;rito Santo, Tocantins, Santa Catarina e Rio Grande do Sul. Anualmente o acervo &#233; incrementado em cerca de 15.000 novos esp&#233;cimes. Al&#233;m do programa de permutas de duplicatas, ainda promove o empr&#233;stimo de exsicatas para disserta&#231;&#245;es de mestrado e teses de doutorado, para pesquisadores brasileiros e de institui&#231;&#245;es fora do Brasil. S&#227;o tamb&#233;m realizadas identifica&#231;&#245;es de amostras para estudos fitoqu&#237;micos, ecol&#243;gicos e farmacol&#243;gicos de v&#225;rias institui&#231;&#245;es de pesquisas paranaenses, al&#233;m de algumas de outros estados (Santa Catarina, Rio Grande do Sul, Mato Grosso do Sul e Minas Gerais). A cole&#231;&#227;o do Museu Bot&#226;nico Municipal &#233; reconhecida por sua import&#226;ncia, estando credenciada como Institui&#231;&#227;o Fiel Deposit&#225;ria de Componentes do Patrim&#244;nio Gen&#233;tico junto ao (CGEN). &#201; reconhecida internacionalmente, sendo refer&#234;ncia para o projeto Flora do Estado do Paran&#225;.|286,618 occurrences</oai_dc:dc/dc:description><date
>2019-10-11</date
></data>