<data><id>45347233-6a4f-4843-b4f2-9573eef8dea0</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Reptiles, Anfibios</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Aunque los estudios sobre la herpetofauna en nuestro pa&#237;s se han ido incrementando en los &#250;ltimos a&#241;os, aun falta informaci&#243;n biol&#243;gica b&#225;sica de muchas especies que nos proporcionen una idea de la situaci&#243;n en que se encuentran sus poblaciones, sobretodo de los miembros del orden Anura, en particular de algunas zonas en donde habitan anfibios y reptiles end&#233;micos con distribuci&#243;n restringida. Durante m&#225;s de quince a&#241;os de trabajo de campo y revisi&#243;n bibliogr&#225;fica, los autores hemos recopilando informaci&#243;n diversa sobre historia natural, distribuci&#243;n y abundancia, as&#237; como datos de aspectos etnozool&#243;gicos de los anfibios del centro de M&#233;xico. Los resultados obtenidos, aun sin procesarse completamente, muestran datos muy interesantes en t&#233;rminos de la conservaci&#243;n de las especies propuestas. Por tal motivo, elaboraremos 14 fichas biol&#243;gicas de especies enlistadas en la NOM-059-SEMARNAT-2001. Diez (10) de anuros end&#233;micos de M&#233;xico y de distribuci&#243;n restringida, as&#237; como de dos (2) anuros no end&#233;micos. Adem&#225;s se propone la realizaci&#243;n de una ficha para una tortuga no end&#233;mica y una serpiente end&#233;mica del pa&#237;s con distribuci&#243;n restringida a las tierras altas del norte de Chiapas. Los autores consideran que a la luz de nueva informaci&#243;n algunas especies deben cambiar su categor&#237;a en la norma oficial mexicana. La &#250;nica especie end&#233;mica para el centro del pa&#237;s es Pternohyla dentata, que en la Norma Oficial Mexicana actual se encuentra bajo la categor&#237;a de Amenazada, pero los resultados obtenidos sugieren que debe catalogarse como una especie en peligro de extinci&#243;n.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 3Familia: 5G&#233;nero: 8Especie: 14&lt;/p&gt;|446 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>