<data><id>453ba2a3-7a71-48a9-b8f2-b201c70f07a1</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Hongos</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Los hongos ectomicorr&#237;zicos se asocian principalmente con los &#225;rboles de bosques templados, especialmente con los g&#233;neros Pinus, Quercus, Fagus, Populus, Arbutus y Abies. En las ectomicorrizas se da una activa transferencia de agua y nutrientes como f&#243;sforo y nitr&#243;geno hacia la planta quien, a cambio, otorga al hongo carbohidratos resultado de la fotos&#237;ntesis. Como resultado, la presencia de los hongos en las ra&#237;ces permite que los &#225;rboles tengan mayor crecimiento y productividad, tengan menos estr&#233;s h&#237;drico y sean m&#225;s resistentes a par&#225;sitos y cambios clim&#225;ticos. Contrariamente a su importancia forestal, en nuestro pa&#237;s el conocimiento sobre este grupo es limitado. El responsable t&#233;cnico ha estudiado la diversidad y ecolog&#237;a de estos hongos durante los &#250;ltimos 10 a&#241;os, particularmente en el neotr&#243;pico (Garibay-Orijel, 2006, Garibay-Orijel et al., en prensa a y b). Durante este tiempo ha constituido una colecci&#243;n considerable de hongos ectomicorr&#237;zicos cuyos ejemplares voucher est&#225;n acompa&#241;ados de fotograf&#237;as digitales y geo-referenciaci&#243;n. Ya que se trata de ejemplares relativamente recientes y gracias al m&#233;todo de preservaci&#243;n, el DNA de los ejemplares est&#225; suficientemente conservado y es susceptible de ser secuenciado. En los &#250;ltimos 2 a&#241;os, hemos realizado estudios sobre la ecolog&#237;a molecular de las micorrizas de la cuenca de Cuitzeo, Michoac&#225;n  como resultado de un par de estancias posdoctorales en la UC Berkeley y en el CIECO de la UNAM, ambas en laboratorios de gen&#233;tica y biolog&#237;a molecular. El entrenamiento recibido nos ha permitido desarrollar un conjunto de t&#233;cnicas de extracci&#243;n de ADN, amplificaci&#243;n y secuenciaci&#243;n que permiten generar un considerable n&#250;mero de secuencias con una relaci&#243;n de tiempo-costo muy favorable. Con estas t&#233;cnicas hemos producido m&#225;s de mil secuencias de micorrizas (Garibay-Orijel et al., 2008).&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 3Clase: 6Orden: 19Familia: 53G&#233;nero: 104Especie: 223Epitetoinfraespecifico: 2&lt;/p&gt;|895 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>