<data><id>53eae626-cd38-4916-9cbd-3182158bd993</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El presente trabajo estudiar&#225; las caracter&#237;sticas demogr&#225;ficas del bosque de Abies hickelii en el Pico de Orizaba, Veracruz. Estos bosques cubren un &#225;rea aproximada de 362 ha. (&#193;vila B., 1987), en un gradiente altitudinal que va de los 2,700 msnm a los 3,200 o 3,600 dependiendo del &#225;rea donde uno se encuentre (&#193;vila B., 1992) y se encuentra protegida la cuenca del r&#237;o Jamapa, que abastece de agua a diferentes ciudades de la zona centro del estado de Veracruz. Los objetivos del trabajo son: 1) elaborar matrices de transici&#243;n para reconocer la probabilidad que tiene la especie de pasar de un estado a otro, 2) conocer si el estado actual de la poblaci&#243;n de Abies hickelli es suficiente para asegurar su viabilidad en el fututo, 3) Conocer la fases fenol&#243;gicas de la especie y, a trav&#233;s de la cosecha de conos, su fecundidad, 4) Comprobar si los planes de manejo propuesto para otros bosques de Abies son aplicables a los de Abies hickelli. El proceso metodol&#243;gico que seguir&#225; consistir&#225; en el establecimiento de seis sitios permanentes de muestreo de 1,000 metros cuadrados cada uno a lo largo del gradiente altitudinal del bosque, en este sitio se tomar&#225;n datos de la cantidad de semillas de la especie en el suelo, la repoblaci&#243;n, de los &#225;rboles adultos, as&#237; como de las etapas fenol&#243;gicas de &#225;rboles marcados ex-profeso, de estos &#225;rboles se cosechar&#225;n los conos para conocer su capacidad reproductiva. Al final del trabajo se obtendr&#225;n: 1) matrices de transici&#243;n en las que se mostrar&#225; la probabilidad que tiene la especie de pasar de un estadio a otro, 2) el crecimiento actual de la poblaci&#243;n y su probabilidad de supervivencia en el futuro, 3) un plan de manejo silv&#237;cola apegado a los datos demogr&#225;ficos de la especie, 4) calendarios fenol&#243;gicos de la especie, 5) la capacidad reproductiva de Abies hickelli.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 1&lt;/p&gt;|368 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>