<data><id>553a786d-3354-455f-ad30-61e148d2e9fd</id><oai_dc:dc/dc:subject>Samplingevent|endemismo, Selva de Florencia., Anfibios, ensamblajes</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Los Andes colombianos, especialmente entre los 1000 y 3000 msnm, presentan la mayor diversidad de anfibios anuros para el pa&#237;s. Sin embargo, hist&#243;ricamente esta regi&#243;n ha tenido altos niveles de deforestaci&#243;n y cambios en el uso del suelo. Ante este escenario, el establecimiento de &#225;reas protegidas es una importante estrategia de conservaci&#243;n de diversidad biol&#243;gica en los Andes de Colombia. El Parque Nacional Natural (PNN) Selva de Florencia, est&#225; ubicado en la cordillera Central y es considerado el PNN con mayor diversidad de anfibios end&#233;micos por &#225;rea en el pa&#237;s, sin embargo, no se ha cuantificado la estructura y composici&#243;n de los ensamblajes de anfibios ah&#237; presentes de tal forma que, se establezca una l&#237;nea base s&#243;lida para su monitoreo en espacio y tiempo. En este estudio cuantifiqu&#233; la estructura y composici&#243;n de los ensamblajes de anfibios en tres tipos de h&#225;bitat (bosque, pinera y pastizal), realizando muestreos diurnos y nocturnos entre junio y septiembre del 2017. Se registraron 338 individuos pertenecientes a 24 especies, 21 de ellas en bosque, 11 en pineras y 3 en pastizales. La diversidad de anfibios fue mayor en bosque que en pinera y potrero. La composici&#243;n de especies en bosque tendi&#243; a ser diferente de aquella en pineras y potreros, sin embargo, en algunas pineras sin explotaci&#243;n comercial por m&#225;s de 20 a&#241;os y aleda&#241;as a bosque, se observaron especies t&#237;picas de bosque. Tres especies end&#233;micas al PNN Selva de Florencia fueron registradas exclusivamente en transectos localizados fuera de los l&#237;mites legales del PNN, resalta la importancia de implementar planes de manejo en su &#225;rea de amortiguamiento con el objetivo de fortalecer las estrategias de conservaci&#243;n de los anfibios en la regi&#243;n. Nuestros resultados contribuyen con datos cuantitativos &#250;tiles para el monitoreo de la diversidad de anfibios en los Andes centrales de Colombia, utilizando como modelo al PNN Selva de Florencia.|163 occurrences</oai_dc:dc/dc:description><date
>2019-07-28</date
></data>