<data><id>56ee8659-8f92-4c86-8bd8-5e5dbe110c61</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Mam&#237;feros</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Para el desarrollo de esta propuesta de investigaci&#243;n, se utilizar&#225; el material depositado en la colecci&#243;n de tejidos del CIBNOR el que data de m&#225;s de 10 a&#241;os de trabajo en campo, adem&#225;s de material que se colectar&#225; mediante el apoyo de este proyecto. Se pretende obtener la informaci&#243;n de por lo menos 67 taxa incluidos en la NOM-059-SEMARNAT-2001 con distribuci&#243;n  en el noroeste mexicano. Como es sabido, esta regi&#243;n geogr&#225;fica de M&#233;xico estuvo sometida a procesos geol&#243;gicos del pasado por lo que alberga especies con importancia biogeogr&#225;fica tal como son los endemismos de las islas, las especies tipo y de distribuci&#243;n restringida por citar algunos. Por ello, consideramos la obtenci&#243;n de la informaci&#243;n gen&#233;tica de las especies de mam&#237;feros del noroeste de M&#233;xico, para derivar los c&#243;digos de barras del ADN de los taxa con alg&#250;n estatus de protecci&#243;n en nuestro pa&#237;s e incorporarlas al sistema BOLD, aportando con ello conocimiento de las especies presentes consideradas en peligro y/o amenazadas en la Norma Oficial Mexicana, creando librer&#237;as gen&#233;ticas de estos taxa de especial inter&#233;s por estar consideradas dentro de alguna categor&#237;a de amenaza. Se procesar&#225;n los tejidos que se tienen en la colecci&#243;n de mam&#237;feros del CIBNOR y se complementar&#225;n con biopsias de ejemplares de reciente colecta, se seguir&#225; el protocolo de MexBOL para los an&#225;lisis de extracci&#243;n, amplificaci&#243;n y secuenciaci&#243;n del ADN, los cuales se efectuar&#225;n en el Nodo Norte de la Red MexBOL (Centro de Investigaciones Biol&#243;gicas del Noroeste). Una vez obtenidos los c&#243;digos de barras de las especies  se incorporar&#225;n a la base de datos en el sistema BOLD. Debido a la importancia del conocimiento de la gen&#233;tica de estas poblaciones para su conservaci&#243;n, se proyecta la secuenciaci&#243;n de hasta 10 individuos. Se elaborar&#225;n los informes de avance con los indicadores de &#233;xito solicitado, entregando un informe final que incluya la integraci&#243;n de informaci&#243;n as&#237; como, la hoja de c&#225;lculo que circunscriba los datos de los taxa en estudio.Palabras clave: DNA, mam&#237;feros, NOM-059, M&#233;xico, c&#243;digo de barras, noroeste&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 6Familia: 9G&#233;nero: 14Especie: 24Epitetoinfraespecifico: 41&lt;/p&gt;|486 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>