<data><id>5995e6ec-ec8e-4021-ab7b-37806367c48a</id><oai_dc:dc/dc:subject>ECOLOGIA FAUNA TATAMA|Observation|IIAP</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>El p&#225;ramo es un ecosistema &#250;nico, de alta monta&#241;a, en el cual habitan formas de vida animal singulares y propias. Este presenta un ambiente hostil para la vida, lo que ha llevado a la fauna a presentar adaptaciones morfol&#243;gicas, fisiol&#243;gicas y comportamentales, relacionadas a su vez con la escasez de recursos alimenticios. Estos ecosistemas presentan caracter&#237;sticas topogr&#225;ficas y clim&#225;ticas que hacen posible la presencia de una variada diversidad gen&#233;tica y espec&#237;fica de fauna, que var&#237;a con el gradiente. La importancia de estudiar la riqueza y diversidad de la fauna en ambientes que superen los 2600 metros de altura, radica en su participaci&#243;n fundamental en procesos ecol&#243;gicos, como la traslocaci&#243;n de energ&#237;a, polinizaci&#243;n, dispersi&#243;n, herbivor&#237;a entre otros. Sin embargo es poco lo que se conoce sobre dicha biodiversidad y sobre su estado de conservaci&#243;n. Por lo que se crea la necesidad de conocer el potencial faun&#237;stico del p&#225;ramo y el papel que las especies desempe&#241;an en la funcionalidad y mantenimiento de dicho ecosistema. Por tanto esta investigaci&#243;n tiene como objetivo analizar el estado de conservaci&#243;n del p&#225;ramo de Tatam&#225;, a partir del conocimiento de la composici&#243;n de invertebrados y vertebrados silvestres presentes en los diferentes estratos del ecosistema y su contribuci&#243;n con el funcionamiento del mismo.Este apartado contiene una metodolog&#237;a estandarizada para los diferentes grupos faun&#237;sticos y modificada para facilitar el trabajo de campo en el &#225;rea objeto de estudio. Tambi&#233;n se presentan los resultados obtenidos que incluyen la composici&#243;n faun&#237;stica del p&#225;ramo, destacando la presencia de especies con gran importancia ecol&#243;gica y de inter&#233;s especial para la conservaci&#243;n y con ello, las consideraciones a las que finalmente nos lleva dicho estudio|64 occurrences</oai_dc:dc/dc:description><date
>2018-12-26</date
></data>