<data><id>5aa140ca-a9be-4c25-9a26-7f3738fda8c2</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;En este proyecto se actualizar&#225;n, revisar&#225;n y enriquecer&#225;n tanto las bases de  datos como la colecci&#243;n de referencia de las  diferentes especies de  anf&#237;podos hip&#233;ridos (Crustacea) y sifon&#243;foros (Cnidaria) recolectados en Mar Caribe de M&#233;xico presentadas como resultado de los proyectos M040 y S048 financiados por la CONABIO en a&#241;os pasados.  El enriquecimiento ser&#225; producto de la anexi&#243;n de los nuevos datos provenientes de tres muestreos realizados en el Golfo de Mexico y uno en el Banco Chinchorro, en el Caribe mexicano.  En total se incluir&#225;n aproximadamente 45 especies adicionales a las ya registradas para las aguas mexicanas en los proyectos previamente entregados. Se analizar&#225;n por lo menos 150 muestras de zooplancton provenientes  del Golfo de Mexico y del Banco Chinchorro, recolectadas en poco m&#225;s de 100 sitios de muestreo distintos, lo que se calcula que producir&#225; como m&#237;nimo 1500 nuevos  registros curatoriales para el grupo de los sifon&#243;foros y 800 m&#225;s para el grupo de los anf&#237;podos hip&#233;ridos. En conjunto, esta informaci&#243;n proporcionar&#225; informaci&#243;n &#250;til para explorar los patrones de distribuci&#243;n de las especies de hip&#233;ridos  y sifon&#243;ros presentes en el Atl&#225;ntico mexicano. Este ser&#225; un esfuerzo que integrar&#225; por vez primera los registros de todas las especies de estos grupo que se han encontrado en el Atl&#225;ntico de M&#233;xico pues la base original s&#243;lo contiene registros del Mar Caribe.  Es claro que esta nueva base y la colecci&#243;n de referencia permitir&#225;n incrementar significativamente la representatividad porcentual de la fauna registrada para ambos grupos. La representatividad s&#243;lo podr&#237;a incrementarse significativamente si se analizan muestras provenientes de aguas profundasBA004&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 2Clase: 2Orden: 4Familia: 27G&#233;nero: 67Especie: 142Epitetoinfraespecifico: 1&lt;/p&gt;|6,337 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>