<data><id>5d483d17-b283-4e1f-a9b8-91759c28120a</id><oai_dc:dc/dc:subject>Biota de Amurrap&#225;, Herpetofauna del Choc&#243;, Anfibios del Choc&#243;, Occurrence|Observation|IIAP</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>El presente trabajo se realiz&#243; en el municipio de Pueblo Rico, Risaralda en el corregimiento de Santa  Cecilia el cual es un territorio Colectivo de comunidades negras y cuenta con un &#193;rea de Manejo Especial (AME) Alto Amurrup&#225; destinado a la conservaci&#243;n. El &#225;rea de manejo especial hace parte de un corredor biol&#243;gico propuesto por el Instituto de Investigaciones Ambientales del Pac&#237;fico (IIAP) ,el Consejo Comunittario del San Juan  (ASOCASAN) adem&#225;s de contar con el apoyo institucional del Parque Nacional Natural Tatama y la Corporaci&#243;n Autonoma Regional de Risaralda (CARDER),  el presente corredor busca articular comunidades de bosque y areas degradas por diferentes actividades antropicas de manera que puedan enlazarse escenarios que garanticen el transito permanente de grandes carnivoros y otros grupos faunisticos importantes que integran la cadena trofica y que ocurren en estos escenarios boscosos que en la mayor&#237;a de veces no garantizan un continuo y permiten el transito adecuado para el flujo de poblaciones o eventtuales metapoblaciones. En principio se establecio una parcela de investigaci&#243;n de 100 x 100 que sirve como modelo de investigaci&#243;n y centro piloto para el levantamiento de informacion tanto  faunistica como floristica en miras a obtener los primeros datos que sumistren una base de la biota que ocurre en toda la localidad, se realizaron los muestreos de fauna y flora que permitieron caracterizar de manera preliminar estos componentes ecosistemicos. La caracterizaci&#243;n se realiz&#243; en un bosque primario intervenido en las siguientes coordenadas: N 05&#176;18&#180;56,8&#180;&#180; y W 76&#176;09&#180;07,0&#180;&#180; sitio en el que se instal&#243; la parcela permanente de 100 x 100 m. La informaci&#243;n obtenida servir&#225; de l&#237;nea base y  permitir&#225; entender y analizar  algunos de los objetos de conservaci&#243;n de la zona as&#237; como el estado de  estos seg&#250;n CITES,  UICN  listados de especies amenaza de MAVDT.|26 occurrences</oai_dc:dc/dc:description><date
>2018-12-26</date
></data>