<data><id>5ebe1081-cd38-479c-9cdd-4af21989891b</id><oai_dc:dc/dc:subject>municipio de Sotaquir&#225;, artropofauna ed&#225;fica, vereda Rupavita, municipio de G&#225;mbita, avifauna, complejo de p&#225;ramos Iguaque Merch&#225;n, departamento de Boyac&#225;, departamento de Santander, anfibios, vereda Chinat&#225;, vereda Avenda&#241;os, vegetaci&#243;n, vereda Carrizal Bajo, municipio de Arcabuco, vereda Santa B&#225;rbara, municipio de C&#243;mbita, vereda Guaguan&#237;|Specimen|Occurrence</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Se realiz&#243; la caracterizaci&#243;n de la flora, artropofauna ed&#225;fica, aves y anfibios del Complejo de P&#225;ramos Iguaque Merch&#225;n. Se presentan 8052 registros biol&#243;gicos correspondientes a 4963  registros de plantas,  2072 de artropofauna ed&#225;fica, 974 para avifauna y 30 de anfibios presentes en la franja altitudinal entre los 2881 - 3540 m,  en cinco localidades, en los municipios de Arcabuco y Sotaquir&#225; y C&#243;mbita,  en el departamento de Boyac&#225;, y  G&#225;mbita, en el departamento de Santander,  en &#225;reas pertenecientes  al complejo de P&#225;ramos Iguaque- Merch&#225;n. Los m&#233;todos para la toma de datos, registro y an&#225;lisis de la informaci&#243;n en cada uno de los componentes bi&#243;ticos se realizaron de acuerdo con el protocolo suministrado por el IAvH (Mar&#237;n et al., 2014). Los ejemplares colectados en este estudio fueron depositados en las colecciones del Instituto de Investigaciones Biol&#243;gicas Alexander von Humboldt. A partir de los resultados de estas caracterizaciones, se establecer&#225;n los criterios biol&#243;gicos para la delimitaci&#243;n de la franja de transici&#243;n p&#225;ramo bosque en el complejo de P&#225;ramos Iguaque- Merch&#225;n.|Elaborar los estudios bi&#243;ticos a escala 1:25000 del Complejo de P&#225;ramos Iguaque-Merch&#225;n para identificar la franja de transici&#243;n p&#225;ramo-bosque conforme a los compromisos establecidos con el Fondo Adaptaci&#243;n el Convenio Interadministrativo No. 13 &#8211; 014 (FA No. 005 de 2013).|8,052 occurrences</oai_dc:dc/dc:description><date
>2017-02-09</date
></data>