<data><id>5fc21358-01ab-4e2d-a1b6-7c1705f0ee7f</id><oai_dc:dc/dc:subject>Trypanosoma cruzi|Cole&#231;&#227;o Biol&#243;gica|Fiel deposit&#225;ria</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>As Cole&#231;&#245;es Biol&#243;gicas de parasitas est&#227;o se mostrando cada vez mais importantes tanto para a pesquisa b&#225;sica como para o desenvolvimento de tecnologia e inova&#231;&#227;o. Em rela&#231;&#227;o ao Trypanosoma cruzi, embora muitas cepas sejam largamente utilizadas e consideradas como refer&#234;ncia, n&#227;o h&#225; nenhuma cole&#231;&#227;o bem estabelecida de isolados derivados de mam&#237;feros silvestres de vida livre. Adicionalmente, a maioria dos estudos experimentais vem sendo conduzidos com cepas longamente mantidas em condi&#231;&#245;es de laborat&#243;rio, ou seja, submetidas &#224;s press&#245;es seletivas inerentes aos m&#233;todos de passagens sucessivas, amplifica&#231;&#227;o e estocagem. H&#225; ainda que se considerar, a grande variabilidade gen&#233;tica, biol&#243;gica e molecular, t&#227;o caracter&#237;sticos do t&#225;xon que levanta a quest&#227;o: ser&#227;o os isolados habitualmente utilizados nos trabalhos realmente representativos do t&#225;xon?Um segundo aspecto a ser considerado refere-se &#224; mudan&#231;a de perfil epidemiol&#243;gico da doen&#231;a de Chagas no pa&#237;s, em especial na Amaz&#244;nia, expressos por numerosos casos de infec&#231;&#227;o pela via oral, embora em menor quantidade tamb&#233;m pela via vetorial (triatom&#237;neos invasores) que demanda um estudo das caracter&#237;sticas das subpopula&#231;&#245;es do parasita como forma de contribuir para o conhecimento da epidemiologia e, portanto, do controle da doen&#231;a.O Laborat&#243;rio de Biologia de Tripanosomat&#237;deos, LabTrip, tem como principal objetivo contribuir para o conhecimento da din&#226;mica dos ciclos de transmiss&#227;o silvestre de tripanosomat&#237;deos, com &#234;nfase nos g&#234;neros Trypanosoma e Leishmania no ec&#243;topo silvestre. Sendo assim, estuda os principais aspectos macro e microecol&#243;gicos que possam interferir na intera&#231;&#227;o desses parasitas com seus principais hospedeiros. Os reservat&#243;rios silvestres e vetores t&#234;m sido identificados e examinados em ecossistemas com caracter&#237;sticas ecol&#243;gicas distintas e os isolados obtidos dos animais infectados s&#227;o caracterizados por par&#226;metros biol&#243;gicos e moleculares e s&#227;o criopreservados em nitrog&#234;nio l&#237;quido a -196&#176;C pela Cole&#231;&#227;o de Trypanosoma de Mam&#237;feros Silvestres, Dom&#233;sticos e Vetores, COLTRYP.A COLTRYP atualmente est&#225; filiada a World Federation for Culture Collections, WFCC, sob o registro WDCM 949 e foi credenciada como Fiel Deposit&#225;ria de Amostras de Patrim&#244;nio Gen&#233;tico pelo Conselho de Gest&#227;o do Patrim&#244;nio Gen&#233;tico (CGEN/Minist&#233;rio do Meio Ambiente), de acordo com o Aviso de Credenciamento n&#186; 045/2011/SECEX/CGEN, publicado no D.O.U. em 25/03/2011.Uma das principais caracter&#237;sticas do acervo &#233; que os isolados de T. cruzi s&#227;o criopreservados logo ap&#243;s o isolamento do parasita com poucas passagens em culturas, o que mant&#234;m sua estrutura populacional. Al&#233;m disso, os seguintes servi&#231;os s&#227;o oferecidos pela COLTRYP: i) isolamento, ii) identifica&#231;&#227;o e/ou caracteriza&#231;&#227;o dos isolados de T. cruzi, iii) doa&#231;&#227;o e deposito de isolados e iv) treinamento de recursos humanos.O principal objetivo da COLTRYP &#233; estabelecer um acervo de isolados representativos da diversidade do t&#225;xon T. cruzi obtidos de esp&#233;cies de hospedeiros silvestres, dom&#233;sticos e vetores. Atualmente, a COLTRYP tem isolados originados de sete ordens de mam&#237;feros (Artiodactyla, Carnivora, Chiroptera, Didelphimorphia, Primates, Rodentia, Pilosa e Cingulata) e uma fam&#237;lia de triatom&#237;neos vetores (Reduviidae) provenientes de diferentes ecossistemas distribu&#237;dos nos principais biomas brasileiros como o Cerrado, Caatinga, Mata Atl&#226;ntica, Mata Amaz&#244;nica e Pantanal.Para maiores informa&#231;&#245;es acesse a p&#225;gina web da COLTRYP/For more information please visit the COLTRYP website: http://coltryp.fiocruz.br/|A COLTRYP fornece cepas de Trypanosoma cruzi obtidos de animais silvestres, dom&#233;sticos e vetores para institui&#231;&#245;es p&#250;blicas, sejam de pesquisa, servi&#231;os e ensino ou demais entidades que demandem estes isolados. Por raz&#245;es de seguran&#231;a e sa&#250;de p&#250;blica, linhagens n&#227;o s&#227;o enviadas para endere&#231;os particulares. Todos os pedidos devem justificar a utiliza&#231;&#227;o pretendida para o material, devidamente assinados por um profissional qualificado e autorizado a manipular a linhagem requerida. As regras espec&#237;ficas para solicita&#231;&#227;o dos isolados est&#227;o descritas no Formul&#225;rio de Solicita&#231;&#227;o de Material Microbil&#243;gico. As cepas s&#227;o fornecidas apenas como culturas ativas, obedecendo as normas de transporte de material biol&#243;gico em vigor.|741 occurrences</oai_dc:dc/dc:description><date
>2019-10-23</date
></data>