<data><id>63f758ec-cb11-4292-881c-be3a0d11f93b</id><oai_dc:dc/dc:subject>Samplingevent</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Information on the number of individuals of springtail species in soil samples collected in woodlands, tundra, spruce forests and the floodplain of the river at three geographical points: in the area of the Kuzdishor river, in the vicinity of the village Sivomaskinsky and near the Olkhovik River in 1978-1979, 1985.Data on 10,801 specimens of 50 species (55 series of samples, 10 sampling plots, 287 soil samples). Habitats: moss-shrub tundra, sparse forest, spruce forests (green moss, sphagnum, lichen), floodplain meadow with tall grass.&lt;/p&gt;&lt;p&gt;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1095;&#1080;&#1089;&#1083;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1081; &#1074;&#1080;&#1076;&#1086;&#1074; &#1085;&#1086;&#1075;&#1086;&#1093;&#1074;&#1086;&#1089;&#1090;&#1086;&#1082; &#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1095;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1072;&#1093;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1088;&#1077;&#1076;&#1082;&#1086;&#1083;&#1077;&#1089;&#1100;&#1077;, &#1090;&#1091;&#1085;&#1076;&#1088;&#1077;, &#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072;&#1093; &#1080; &#1087;&#1086;&#1081;&#1084;&#1077; &#1088;&#1077;&#1082;&#1080; &#1074; &#1090;&#1088;&#1077;&#1093; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1090;&#1086;&#1095;&#1082;&#1072;&#1093;: &#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077; &#1088;&#1077;&#1082;&#1080; &#1050;&#1091;&#1079;&#1100;&#1076;&#1080;&#1096;&#1086;&#1088;, &#1086;&#1082;&#1088;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1087;&#1086;&#1089;. &#1057;&#1080;&#1074;&#1086;&#1084;&#1072;&#1089;&#1082;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1080; &#1074;&#1073;&#1083;&#1080;&#1079;&#1080; &#1088;&#1077;&#1082;&#1080; &#1054;&#1083;&#1100;&#1093;&#1086;&#1074;&#1080;&#1082; &#1074; 1978-1979, 1985.&#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086; 10801 &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1072;&#1084; 50 &#1074;&#1080;&#1076;&#1086;&#1074; (55 &#1089;&#1077;&#1088;&#1080;&#1081; &#1091;&#1095;&#1077;&#1090;&#1086;&#1074;, 10 &#1087;&#1088;&#1086;&#1073;&#1085;&#1099;&#1093; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1077;&#1081;, 287 &#1087;&#1086;&#1095;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1086;&#1074;). &#1052;&#1077;&#1089;&#1090;&#1086;&#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;: &#1084;&#1086;&#1093;&#1086;&#1074;&#1086;-&#1082;&#1091;&#1089;&#1090;&#1072;&#1088;&#1085;&#1080;&#1095;&#1082;&#1086;&#1074;&#1072;&#1103; &#1090;&#1091;&#1085;&#1076;&#1088;&#1072;, &#1088;&#1077;&#1076;&#1082;&#1086;&#1083;&#1077;&#1089;&#1100;&#1077;, &#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; (&#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1084;&#1086;&#1096;&#1085;&#1099;&#1081;, &#1089;&#1092;&#1072;&#1075;&#1085;&#1086;&#1074;&#1099;&#1081;, &#1083;&#1080;&#1096;&#1072;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1099;&#1081;), &#1087;&#1086;&#1081;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1091;&#1075; &#1089; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1090;&#1088;&#1072;&#1074;&#1100;&#1077;&#1084;.&lt;/p&gt;|1,475 occurrences</oai_dc:dc/dc:description><date
>2019-09-27</date
></data>