<data><id>64b6ffbc-d21c-4b91-9eef-8431c3d7b046</id><oai_dc:dc/dc:subject>Occurrence|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>A Cole&#231;&#227;o de Artr&#243;podes Vetores &#193;pteros de Import&#226;ncia em Sa&#250;de das Comunidades (CAVAISC) &#233; composta por carrapatos, &#225;caros, pulgas e piolhos, vetores envolvidos na transmiss&#227;o de bioagentes das riquetsioses. Foi criada em 1992 e reconhecida institucionalmente pela Fiocruz em 2008. O reconhecimento foi formalizado pela portaria 526/2011-PR em 29/08/2011. A Cole&#231;&#227;o est&#225; sob a responsabilidade do Laborat&#243;rio de Refer&#234;ncia Nacional em Vetores das Riquetsioses, auditado e habilitado para constituir as Redes Nacionais e Regionais de Laborat&#243;rios de Vigil&#226;ncia Epidemiol&#243;gica e em Sa&#250;de Ambiental, conforme a portaria no 97, de 23 de Outubro de 2008 pela Secret&#225;ria de Vigil&#226;ncia em Sa&#250;de e tamb&#233;m pela Secretaria Estadual de Sa&#250;de do Rio de Janeiro (desde 2005) como Refer&#234;ncia Estadual em Acari atrav&#233;s da publica&#231;&#227;o da resolu&#231;&#227;o SES n&#186; 2783.CAVAISC re&#250;ne aproximadamente 28.017 esp&#233;cimes em um acervo dividido em duas se&#231;&#245;es: aberta [Ixodol&#243;gica - IXO (carrapatos), Acarol&#243;gica - ACA (&#225;caros), Siphonaptera - SIPHO (pulgas) e Phthiraptera - PHIT (piolhos)] e fechada, que inclui o acervo hist&#243;rico Henrique Arag&#227;o - HIS (carrapatos) datado de 1909. A CAVAISC &#233; uma das mais antigas e tradicionais cole&#231;&#245;es de carrapatos do Brasil, e est&#225; desenvolvendo projetos para informatiza&#231;&#227;o, digitaliza&#231;&#227;o, conserva&#231;&#227;o, levantamento e cataloga&#231;&#227;o dos esp&#233;cimes tanto do acervo hist&#243;rico (Henrique Arag&#227;o) quanto dos acervos abertos. Os dados associados aos esp&#233;cimes da cole&#231;&#227;o s&#227;o de qualidade assegurada e est&#227;o informatizados e organizados de tal forma que permitem a intera&#231;&#227;o r&#225;pida e segura entre pesquisadores, intra e interinstitui&#231;&#245;es, favorecendo o interc&#226;mbio com Centros de Pesquisas e outras Institui&#231;&#245;es de ensino. Seu cat&#225;logo eletr&#244;nico est&#225; dispon&#237;vel via p&#225;gina web da cole&#231;&#227;o, pelo qual &#233; poss&#237;vel acessar os dados de cada esp&#233;cie como: nome cient&#237;fico, proced&#234;ncia, nome cient&#237;fico do hospedeiro, nome do coletor e do identificador, data de coleta e n&#250;mero de esp&#233;cimes. A amplia&#231;&#227;o da Cole&#231;&#227;o se d&#225; por coletas realizadas pela equipe, por colaboradores e pelo recebimento de material para dep&#243;sito, conforme crit&#233;rios institucionais.A CAVAISC Realiza diversos servi&#231;os tais como: interc&#226;mbio, fornecimento, dep&#243;sito, manuten&#231;&#227;o, preserva&#231;&#227;o, caracteriza&#231;&#227;o taxon&#244;mica dos vetores &#225;pteros e g&#234;neros correlatos, al&#233;m de oferecer treinamento. Todos esses servi&#231;os s&#227;o realizados por equipe qualificada do pr&#243;prio laborat&#243;rio.O Sistema de Gest&#227;o da Qualidade est&#225; implementado na CAVAISC, de acordo com as normas ABNT NBR ISO/IEC 17025:2005 (Requisitos gerais para compet&#234;ncia de laborat&#243;rios de ensaio e calibra&#231;&#227;o). A pr&#225;tica da Gest&#227;o da Qualidade est&#225; presente na Cole&#231;&#227;o, incluindo o controle documental e a elabora&#231;&#227;o e registro de procedimentos gerenciais, t&#233;cnicos espec&#237;ficos, assim como de utiliza&#231;&#227;o de equipamentos. A Cole&#231;&#227;o possui Manual da Qualidade e de Biosseguran&#231;a.Caracter&#237;sticas do acervoA CAVAISC est&#225; localizada no Laborat&#243;rio de Refer&#234;ncia Nacional em Vetores das Riquetsioses situado no anexo posterior ao Pavilh&#227;o Lauro Travassos, sala 10, 2&#186; andar.O acervo contempla esp&#233;cies da fauna brasileira e ex&#243;tica, incluindo diversos hol&#243;tipos e par&#225;tipos, e possui esp&#233;cimes de in&#250;meras localidades do Brasil e outros pa&#237;ses. Possui mais de 5.846 lotes com aproximadamente 28.017 esp&#233;cimes, que est&#227;o preservados em meio l&#237;quido, seco em alfinetes entomol&#243;gicos e preparados de forma permanente entre l&#226;minas e lam&#237;nulas. Est&#227;o acondicionados em arm&#225;rios de madeira. As informa&#231;&#245;es sobre os exemplares est&#227;o registradas em fichas de papel, arquivadas em arm&#225;rios de a&#231;o. Desde 1992 estas informa&#231;&#245;es t&#234;m sido digitadas, atualizadas e corrigidas regularmente. Parte destes dados est&#227;o &#8220;on-line&#8221; desde novembro de 2012, por meio da rede speciesLink.Para maiores informa&#231;&#245;es acesse a p&#225;gina web da CAVAISC/ For more information please visit the CAVAISC website: http://cavaisc.fiocruz.br/|8,109 occurrences</oai_dc:dc/dc:description><date
>2017-12-01</date
></data>