<data><id>66fa7f6e-6969-4288-a57c-be68c1c9a87c</id><oai_dc:dc/dc:subject>Occurrence|Observation</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>La banane contribue de mani&#232;re significative, &#224; la s&#233;curit&#233; alimentaire, &#224; la cr&#233;ation d&#8217;emplois, &#224; la diversification des revenus dans les zones rurales et urbaines et m&#234;me sur le plan mondial. La banane constitue la quatri&#232;me r&#233;colte importante de fruit dans le monde (Lassoudi&#232;re, 2007). La production mondiale de banane est estim&#233;e &#224; 102,687 millions de tonnes avec 40 millions pour la banane plantain en 2003 (Anonyme 1, 2003). Cette production demeure cependant, insuffisante &#224; cause de l&#8217;&#233;volution d&#233;mographique. Les exploitations actuelles de banane sont insuffisantes pour r&#233;pondre aux besoins de la population &#224; cause de l&#8217;indisponibilit&#233; du mat&#233;riel v&#233;g&#233;tal de bonne qualit&#233;, des techniques agricoles mal adapt&#233;es. Au Togo, les recherches pour l&#8217;am&#233;lioration de la production de banane sont peu avanc&#233;es. Rares sont les documents qui abordent des th&#233;matiques relatives &#224; la production, l&#8217;am&#233;lioration, la phytopathologie, la transformation et surtout les ressources phytog&#233;n&#233;tiques de cette culture.Faisant le constat d&#8217;une insuffisance d&#8217;informations scientifiques sur le genre Musa au Togo, une prospection et une collecte des vari&#233;t&#233;s locales de bananiers ont &#233;t&#233; men&#233;es en 2012 par une &#233;quipe de l&#8217;ITRA dans la R&#233;gion Maritime, au sud du Togo. Cette r&#233;gion est celle o&#249; on enregistre une plus grande production de banane par rapport aux autres r&#233;gions du Togo. Ainsi, il a &#233;t&#233; identifi&#233; dans cette r&#233;gion trois pr&#233;fectures comme zones de production les plus importantes de bananes. A l&#8217;issue de ce travail, il a &#233;t&#233; identifi&#233; d&#8217;une mani&#232;re g&#233;n&#233;rale, 19 accessions de banane plantain et 15 accessions de banane douce.|23 occurrences</oai_dc:dc/dc:description><date
>2018-08-28</date
></data>