<data><id>6b2dd7dd-9304-4060-b0bd-6d25a82d1024</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Agave viactoriae-reginae T Moore es end&#233;mica del desierto chihuahuense (25-27&#176; Norte, 100-104&#176; Oeste), con una distribuci&#243;n discontinua, generalmente se establece en paredes de carbonato de calcio. La especie tiene una alta demanda ornamental en varios pa&#237;ses y est&#225; amenazada por colectas para un comercio ilegal y la destrucci&#243;n del h&#225;bitat por extracci&#243;n de material del subsuelo. Esta considerada en peligro de extinci&#243;n por las autoridades mexicanas y CITES.El objeto general de esta investigaci&#243;n fue realizar un estudio sobre la ecolog&#237;a y gen&#233;tica de poblaciones, cultivo de tejidos, conservaci&#243;n y fisiolog&#237;a de semillas y conocer el potencial reproductivo para proponer, al conjuntar estas disciplinas, una alternativa integral para la conservaci&#243;n in situ y ex situ de 10 poblaciones estudiadas de esta especie.Se usaron isoenzimas para analizar la estructura gen&#233;tica de diez poblaciones de A cictoriae-reginae. Se determin&#243; la densidad, la estructura de tama&#241;os (individuos) y la extensi&#243;n de cada poblaci&#243;n. Se gener&#243; un m&#233;todo para la micropropagaci&#243;n v&#237;a organog&#233;nesis-embriog&#233;nesis som&#225;tica. Se analiz&#243; el potencial reproductivo y se inici&#243; la conservaci&#243;n de semillas. Las especies presentan altos niveles de variaci&#243;n y diferenciaci&#243;n entre poblaciones. Los niveles de diferenciaci&#243;n. El tejido de cultivos y la conservaci&#243;n de semillas se presentan como alternativas viables para su conservaci&#243;n.Estos resultados muestran la urgencia de conservar cada una de las poblaciones. Estudios del tama&#241;o m&#237;nimo de una poblaci&#243;n recomiendan conservar un n&#250;mero no menor a 5,000 individuos.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 1&lt;/p&gt;|542 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>