<data><id>6c653621-ca42-4a8b-9ca0-0192af0dff55</id><oai_dc:dc/dc:subject>Observation, Occurrence|Observation|, seguimiento, mam&#237;feros, Bosque andino, reptiles, PCH Riofr&#237;o II, conservaci&#243;n, anfibios, Monitoreo, Occurrence, aves, Riofr&#237;o</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>La Empresa de Energ&#237;a del Pacifico S.A. (EPSA-CELSIA). Ha decidido llevar a cabo un establecimiento de l&#237;nea base de la fauna presente en el AID y AII de la PCH Riofr&#237;o II, EPSA-CELSIA delimit&#243; un &#225;rea o pol&#237;gono en el departamento del Valle del Cauca para el an&#225;lisis en el monitoreo y seguimiento de fauna, Sobre esta &#225;rea Paisajes Rurales avanz&#243; en la prestaci&#243;n de servicio de para la campa&#241;a de monitoreo de flora y fauna, para la Peque&#241;a Central Hidr&#225;ulica Riofr&#237;o II dentro de su Plan de Manejo Ambiental.Las cuatro (04) &#225;reas monitoreadas, denominadas en el informe como ventanas, se les desarrollaron la metodolog&#237;a para caracterizar a trav&#233;s de Evaluaciones Ecol&#243;gicas R&#225;pidas (EER). La metodolog&#237;a de la Evaluaci&#243;n Ecol&#243;gica R&#225;pida (EER), conocido en ingl&#233;s como Rapid Ecological Assessment (REA), fue desarrollada por TNC y sus socios, para poder adquirir, analizar y manejar informaci&#243;n ecol&#243;gica de una manera eficiente y eficaz en un corto lapso de tiempo y a bajo costo (Metodolog&#237;a de Sobrevilla &amp; Bath, detallada en: Muchoney et al. 1994, Sayre et al. 2000, ver tambi&#233;n Soto &amp; Jim&#233;nez 1992 y Kappelle et al. 2002).En la base de datos se ingres&#243; para el grupo de anfibios se registraron 42 individuos de 4 especies, pertenecientes a 4 familias y un orden (Anura). La ventana &#8220;La Cumbre&#8221; no present&#243; registro de anfibios, las dem&#225;s ventanas presentaron registro de anfibios, teniendo a La Gitana con mayor riqueza y abundancia. Cabe resaltar que el monitoreo se realiz&#243; en temporada clim&#225;tica seca. En los reptiles, en total se registraron 20 individuos de 7 especies, pertenecientes a 6 familias y un orden (Squamata).   En los mam&#237;feros, se registraron 207 individuos para este monitoreo, casi el doble de la l&#237;nea base, pertenecientes a 16 especies, pertenecientes a 11 familias de 7 &#243;rdenes. Para la avifauna, se registraron 682 individuos pertenecientes a 26 familias, 68 g&#233;neros y 70 especies. Las familias con mayor n&#250;mero de individuos (abundancia) fueron Thraupidae (Tangaras y afines) (192), Tyrannidae (Atrapamoscas) (142), Pisttacidae (Loros) (40), Hirundinidae (Golondrinas) (38) y Trochilidae (Colibr&#237;es) (32).|254 occurrences</oai_dc:dc/dc:description><date
>2019-05-02</date
></data>