<data><id>6d5fced1-6e85-4d9e-88f4-e1459772d2fd</id><oai_dc:dc/dc:subject>Humedales. Caribe colombiano. Pac&#237;fico colombiano. Amazonia colombiana. Orinoquia colombiana. Andes colombianos.|Wetlands. Colombian caribe. Colombian pacific. Colombian amazon. Colombian Orinoquia.Colombian andes.|Occurrence|Observation|RNOA</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>El Censo Neotropical de Aves Acu&#225;ticas (CNAA) es una iniciativa que busca contribuir al conocimiento y laconservaci&#243;n de las aves acu&#225;ticas y de los humedales en todos los pa&#237;ses de Am&#233;rica del Sur y Am&#233;rica Central.Esta iniciativa se origin&#243; en 1990, siendo Chile, Argentina y Uruguay los primeros pa&#237;ses en participar. AunqueColombia inici&#243; su participaci&#243;n en 1992, solo hasta 2002 el CNAA comenz&#243; de forma ininterrumpida en nuestropa&#237;s. A nivel de hemisferio, el CNAA es coordinado por la oficina de Wetlands International y a nivel nacional porla RNOA y la Asociaci&#243;n Calidris. Despu&#233;s de 10 a&#241;os de participaci&#243;n voluntaria de m&#225;s de 300 observadoresque en las jornadas de febrero y julio registraron las aves acu&#225;ticas, se tienen 11.250 registros pertenecientes a 177especies de 38 familias en 226 localidades de 23 departamentos, esto significa el 69% del territorio nacional. ElCNAA ha permitido obtener informaci&#243;n continua sobre las poblaciones de aves acu&#225;ticas, permitiendo enriquecerla informaci&#243;n poblacional de varias especies de aves acu&#225;ticas en el neotr&#243;pico y aportar a varias publicacionesde gran importancia.AbstractNeotropical Waterbird Census CNNA (for its acronym in Spanish) is an international initiative that seeks tocontribute to the knowledge and conservation of waterbirds and wetlands in South and Central America. Thisprogram started in 1990 with the participation of Chile, Argentina and Uruguay and later other countries joinedto it. Although Colombia began its participation in 1992, only since 2002 the CNAA starts continuously in ourcountry. At hemispheric level, the CNAA is coordinate by Wetlands International, and in Colombia through theColombian Birdwatcher Network RNOA (for its acronym in Spanish) and Calidris Association.After ten years ofthis initiative in Colombia by 2011 and with the participation of more than 300 volunteers for census data eachyear in February and July, 11,250 records of 177 species in 38 families in 226 localities of 23 departments wereobtained. It means information in 69% of Colombian territory.CNAA has allowed getting continuous informationabout waterbird populations, and enhanced our understanding of these populations in the neotropics, as well, hascontributed to important conservation&#8217;s publications.|11,250 occurrences</oai_dc:dc/dc:description><date
>2018-10-17</date
></data>