<data><id>73c0f92b-ea39-4e3f-97aa-d93927bd6448</id><oai_dc:dc/dc:subject>Checklist|derivedFromOccurrence|PARQUE REGIONAL NATURAL, ANFIBIOS, MARIPOSAS, PLANTAS, HIMEN&#211;PTEROS, &#193;REAS PROTEGIDAS, REPTILES, AVES, MAM&#205;FEROS|SIRAP-EC</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>La informaci&#243;n de l&#237;nea base sobre la composici&#243;n de flora y fauna de un &#225;rea protegida permite la implementaci&#243;n de pr&#225;cticas de manejo y conservaci&#243;n efectivas. El Parque Regional Natural (PRN) Ucumar&#237; est&#225; localizado en el departamento de Risaralda, entre los municipios de Pereira y Santa Rosa de Cabal, tiene una extensi&#243;n total de 3985 hect&#225;reas, y se encuentra ubicada en la vertiente occidental de la cordillera Central dentro de un rango altitudinal de 1800 - 2600 msnm, en la zona amortiguadora del PNN Los Nevados. La informaci&#243;n sobre anfibios y reptiles consignada en este recurso procede de observaciones realizadas por los bi&#243;logos Jorge H. Restrepo y Michael Alberico de Universidad del Valle del Cauca para el &#8220;Primer aporte sobre la herpetofauna del PRN Ucumar&#237;&#8221;, durante el a&#241;o 1990 para la CARDER. La informaci&#243;n sobre aves fue registrada por el bi&#243;logo Luis Germ&#225;n Naranjo de la Universidad del Valle durante el a&#241;o 1990 y la Bi&#243;loga Sandra Arango de la Universidad Javeriana durante el a&#241;o 1995 para la CARDER. La informaci&#243;n sobre mariposas proviene de las observaciones realizadas por el Bi&#243;logo M. Gonzalo Andrade del Instituto de Ciencias Naturales de la Universidad Nacional de Colombia durante el a&#241;o 1989 para la CARDER. La informaci&#243;n sobre Himen&#243;pteros superiores fue colectada por la Bi&#243;loga Laura C. Schneider del Instituto de Ciencias Naturales de la Universidad Nacional de Colombia durante el a&#241;o 1989. La informaci&#243;n sobre Murci&#233;lagos fue colectada por los  Bi&#243;logos Aleida Alfonso B y Alberto Cadena del Instituto de Ciencias Naturales de la Universidad Nacional de Colombia durante el a&#241;o 1989. La informaci&#243;n sobre peque&#241;os Mam&#237;feros no voladores fue colectada por la Bi&#243;loga Marcela G&#243;mez - Laverde del Instituto de Ciencias Naturales de la Universidad Nacional de Colombia durante el a&#241;o 1989. La informaci&#243;n sobre Musgos y Hep&#225;ticas fue colectada por el Bi&#243;logo J. Enrique Castillo L. del Instituto de Ciencias Naturales de la Universidad Nacional de Colombia durante el a&#241;o 1989. La informaci&#243;n sobre Plantas vasculares fue colectada por la Bi&#243;loga Martha Patricia Galeano del Instituto de Ciencias Naturales de la Universidad Nacional de Colombia durante el a&#241;o 1989. Las colectas de los diferentes grupos de fauna y flora fueron trabajos para la CARDER.</oai_dc:dc/dc:description><date
>2018-05-31</date
></data>