<data><id>74875b49-d4c7-4bac-80f2-8cc7da30b5c1</id><oai_dc:dc/dc:subject>Checklist</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Ce dictionnaire multilingue de plantes m&#233;dicinales r&#233;pertorie pr&#232;s de 1000 plantes identifi&#233;es par leur nom scientifique, leur synonymes scientifiques et leurs indications m&#233;dicinales dans environs 150 langues (souvent groupes linguistiques) locales de huit pays d&#8217;Afrique de l&#8217;Ouest : B&#233;nin,Burkina Faso, C&#244;te d&#8217;Ivoire,Guin&#233;e, Mali, Niger, S&#233;n&#233;gal et Togo.Cet ouvrage de complication, certes incompl&#232;te, des donn&#233;es collect&#233;es dans la litt&#233;rature et sur Internet, est con&#231;u comme un guide de lecture compl&#233;mentaire aux &#233;tudes ethnobotanique dont nous pr&#233;sentons un aper&#231;u non exhaustif dans les r&#233;f&#233;rences bibliographique,afin d&#8217;en rendre la consultation plus accessible m&#234;me au grand public. Il se veut avant tout &#234;tre un outil de synth&#232;se pour devenir un outil de dialogue entre les diff&#233;rents acteurs de la sant&#233;.Ce document n&#8217;est en aucun cas un ouvrage de recettes m&#233;dicinales d&#8217;o&#249; le choix d&#8217;une pr&#233;sentation synth&#233;tique qui mentionne uniquement les utilisations th&#233;rapeutiques sans livrer ni les associations de plantes, ni le mode de pr&#233;paration, encore moins les posologies, afin d&#8217;&#233;viter la tentation d&#8217;autom&#233;dication, pratique dangereuse vu le caract&#232;re souvent toxique  des plantes.Les volumes de ce dictionnaire permettent l&#8217;acc&#232;s aux informations par diff&#233;rentes entr&#233;es.Le volume 1 est une vraie d&#233;marche  &#171; Dictionnaire &#187; et contient les index qui renvoient aux noms scientifiques :&#8226;	Noms africains : 25 000 noms de plantes en langues africaines et europ&#233;ennes (fran&#231;ais et anglais) class&#233;s par ordre alphab&#233;tique , la langue et pays sont indiqu&#233;s.&#8226;	Lexique des termes m&#233;dicaux.&#8226;	Indications m&#233;dicinales : afin de faciliter  la recherche correspondant &#224; une pathologie et de mettre en &#233;vidence les propri&#233;t&#233;s th&#233;rapeutiques des esp&#232;ces, genres ou familles, sont pr&#233;sent&#233;es selon les 21 chapitres de la Classification Internationale des Maladies (CIM) version de l&#8217;Organisation Mondiale de la Sant&#233; (OMS). Une page d&#8217;introduction d&#233;crit cette classification, suivie d&#8217;une explication de la structure des diff&#233;rents chapitres puis l&#8217;index renvoie aux pages des propri&#233;t&#233;s th&#233;rapeutiques des plantes.&#8226;	Synonymes scientifiques : les synonymes des noms scientifiques faciliteront la consultation des anciens ouvrages de r&#233;f&#233;rence qui se r&#233;v&#232;le souvent difficile.L&#8217;int&#233;r&#234;t de ce volume est de pouvoir mieux exploiter  la litt&#233;rature dans un contexte de dialogue et d&#8217;&#233;changes. En m&#233;decine traditionnelle, le nom local correspond &#224; un savoir empirique transmis de g&#233;n&#233;ration en g&#233;n&#233;ration qui reste &#224; une &#233;chelle tr&#232;s locale, celle du gu&#233;risseur du village ou de petite r&#233;gion. Au contraire, la nomenclature scientifique est universelle et constitue une r&#233;f&#233;rence pour identifier une plante, mais l&#8217;&#233;volution des connaissances entra&#238;ne r&#233;guli&#232;rement une r&#233;vision et une modification de cette classification binomiale. Gr&#226;ce aux index nous esp&#233;rons stimuler d&#8217;une part la communication entre tradith&#233;rapeutes pour qu&#8217;ils puissent  &#233;largir  leur  pratique en s&#8217;inspirant de leur coll&#232;gues d&#8217;autres r&#233;gions, d&#8217;autres part la collaboration entre tradith&#233;rapeutes et scientifiques pour que la m&#233;decine traditionnelle puisse se d&#233;velopper et continue &#224; soigner le plus grand nombre de personnes selon les crit&#232;res d&#8217;efficacit&#233; et de s&#251;ret&#233; actuellement en vigueur.Le volume2 est une d&#233;marche de Monographie &#187; des plantes choisies en raison principalement de la disponibilit&#233; de leurs noms locaux africains.Elles sont class&#233;es par ordre alphab&#233;tique de leur nom scientifique reconnu actuellement.&#8226;	Le genre et l&#8217;esp&#232;ce de la plante sont suivis de la famille &#224; laquelle elle appartient, les synonymes scientifiques sont aussi r&#233;pertori&#233;s ainsi que les noms vulgaires en fran&#231;ais et en anglais. Pour rendre homog&#232;ne le classement des familles, la nomenclature adopt&#233; est celle de la base des donn&#233;es de plantes d&#8217;Afrique du Conservatoire et Jardin botanique  de la ville de Gen&#232;ve.&#8226;	Pour son identification, chaque plante est pr&#233;sent&#233;e, dans la mesure possible, par une br&#232;ve description etar sa r&#233;partition g&#233;ographique. Les illustrations sont des dessins tir&#233;s d&#8217;ouvrages, pour la plupart publi&#233;s par certains des auteurs. Le lexique des termes botaniques explique par des figures et des d&#233;finitions la terminologie scientifique employ&#233;e.&#8226;	Ensuite, on trouve les noms vernaculaires dans plus de 150 langues africaines class&#233;es par pays ainsi que l&#8217;utilisation m&#233;dicinale traditionnelle pr&#233;sent&#233;e aussi par pays, avec l&#8217;organe et l&#8217;indication th&#233;rapeutique.La relation entre le nom scientifique et le nom vernaculaire, permet la conservation des connaissances en m&#233;decine traditionnelle pour la pr&#233;servation des savoir des peuples. Nous esp&#233;rons que ce choix permettra une meilleure exploitation de la litt&#233;rature sp&#233;cialis&#233;e, favorisera une prise de conscience des ressources locales et surtout  encouragera un transfert efficace des connaissances entre jeunes instruits &#224; &#171; l&#8217;occidentale &#187; et tradipraticiens de la sant&#233;, v&#233;ritables &#171; ethno-m&#233;decins &#187; d&#233;tenteurs de savoirs s&#233;culaires en voies de disparition. Ainsi les &#233;changes entre les diff&#233;rents partenaires de sant&#233; contribueront &#224; un enrichissement, par &#233;changes entre tradipraticiens pour &#233;largir leur pratique mutuelle et &#224;  la mise au point de m&#233;dicaments s&#251;rs et efficaces si une collaboration s&#8217;instaure entre chercheurs en pharmacop&#233;e et praticiens traditionnels.Cet ouvrage constitue une porte ouverte vers la comparaison entreles floreset la phytoth&#233;rapie traditionnelle d&#8217;autres r&#233;gions en vue de d&#233;couvrir les convergences et les divergences dans l&#8217;utilisation de la m&#234;me plante par diff&#233;rentes populations. Outre un enrichissement intellectuel, cela peut constituer  une piste pour le choix des esp&#232;ces &#224; cultiver &#224; des fins utilitaires.De plus, une meilleure connaissance par le grand public de l&#8217;utilisation des plantes contribuera &#224; garantir une plus grande participation&#224; la protection de la biodiversit&#233;. Il sera plus difficile de d&#233;truire ou de saccager la for&#234;t et la savane si ces milieux sont consid&#233;r&#233;s comme de v&#233;ritables &lt; pharmacies vivantes &#187; utiles mais fragiles.</oai_dc:dc/dc:description><date
>2018-08-24</date
></data>