<data><id>74f3bc4b-7b4a-47bb-b64e-71de754c3dac</id><oai_dc:dc/dc:subject>Occurrence, Specimen, Plants, Botany, Taxonomy, Specimens, Collections, Types</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;A la fois support p&#233;dagogique et mat&#233;riel d&#8217;&#233;tudes scientifiques, l&#8217;herbier de l&#8217;universit&#233; d&#8217;Aix-Marseille renferme 300 000 &#233;chantillons de plantes du monde entier patiemment r&#233;colt&#233;s depuis deux si&#232;cles. Poursuivant son enrichissement, il offre aujourd&#8217;hui un mat&#233;riel de choix pour la r&#233;alisation de nombreuses &#233;tudes classiques ou modernes sur des flores tr&#232;s vari&#233;es.&lt;/p&gt;&lt;p&gt;Les herbiers &#233;volutifs sont au nombre de six :    l&#8217;Herbier G&#233;n&#233;ral du Monde correspond &#224; l&#8217;herbier initial d&#233;but&#233; vers 1820, lors de la cr&#233;ation de la Facult&#233;. A lui seul, il compte 343 casiers, 350 familles, 2700 genres et plus de 35 000 esp&#232;ces diff&#233;rentes souvent repr&#233;sent&#233;es par de nombreuses parts.    l&#8217;Herbier de France fut fond&#233; sur l&#8217;herbier L. Samat. Les diff&#233;rents taxons de la flore y sont class&#233;s et num&#233;rot&#233;s selon le catalogue de Camus (1888). Dans cet herbier &#233;volutif, des ajouts sont r&#233;guli&#232;rement r&#233;alis&#233;s. Il comporte aujourd&#8217;hui 218 liasses.    l&#8217;Herbier de la France M&#233;diterran&#233;enne a r&#233;cemment &#233;t&#233; r&#233;organis&#233; &#224; partir de l&#8217;herbier P. Blanc suivant le catalogue de la flore de Provence de H. Roux. Cet herbier, r&#233;guli&#232;rement enrichi, renferme les esp&#232;ces rares et menac&#233;es ou end&#233;miques de la r&#233;gion m&#233;diterran&#233;enne fran&#231;aise. Il pr&#233;sente donc un tr&#232;s grand int&#233;r&#234;t pour les recherches scientifiques men&#233;es sur cette flore. Il se compose de 115 liasses.    l&#8217;Herbier de cytog&#233;n&#233;tique renferme les nombreux &#233;chantillons t&#233;moins correspondant aux travaux et r&#233;coltes de chercheurs de l&#8217;ancien Laboratoire de Cytotaxonomie v&#233;g&#233;tale et de l&#8217;actuelle &#233;quipe travaillant en caryologie. Comportant un peu plus de 1000 &#233;chantillons r&#233;f&#233;renc&#233;s, les donn&#233;es relatives &#224; cet herbier sont accessibles via le portail Gbif. Les nombres chromosomiques sont ainsi consultables tout comme les t&#233;moins herbiers, support de ces cytotypes. L&#8217;int&#233;r&#234;t de cette collection r&#233;side dans la recherche des relations, souvent &#233;troites, entre les diff&#233;rents cytotypes, leur morphologie, leur distribution biog&#233;ographique et l&#8217;histoire de la r&#233;gion consid&#233;r&#233;e.    l&#8217;Herbier g&#233;n&#233;ral de lichens r&#233;sulte &#233;galement de la fusion de plusieurs herbiers sur la base de l&#8217;Herbier de Taxis. Il comprend environ 2000 r&#233;f&#233;rences et est maintenant accessible via le portail du Gbif.    l&#8217;Herbier g&#233;n&#233;ral des bryophytes.&lt;/p&gt;&lt;p&gt;Les herbiers historiques peuvent &#234;tre class&#233;s en deux grandes entit&#233;s g&#233;ographiques. On trouve d&#8217;une part les herbiers de la r&#233;gion Provence-Alpes-C&#244;te d&#8217;Azur, du XIX&#232;me si&#232;cle qui correspondent aux premi&#232;res flores et catalogues de Provence &#171; modernes &#187; :    Herbier Castagne, Bouches-du-Rh&#244;ne,    Herbier H. Roux, Provence,    Herbier Molinier-Tallon, Camargue,    Herbier Delmas, Provence,    Herbier H. Ardoino, Alpes-Maritimes,    Herbier Derbez, Basses-Alpes,    Herbier A. Lavagne, Provence et Alpes.&lt;/p&gt;&lt;p&gt;D&#8217;autre part figurent les herbiers t&#233;moignant du pass&#233; colonial de la France et/ou correspondant &#224; des DOM-TOM. Ces herbiers, datant de la fin du XIX&#232;me et du d&#233;but du XX&#232;me si&#232;cle, renferment de nombreux types :    Herbier du P&#232;re Duss, Antilles,    Herbier Jumelle-Perrier de la Bathie, Madagascar,    Herbier Jacob de Cordemoy, La R&#233;union,    Herbier Zenker, Cameroun, Gabon,    Herbier Boery, Mauritanie, Mali, Soudan,    Herbier Peunel et Metzger, Nouvelle Cal&#233;donie,    Herbier d&#8217;Am&#233;rique du Nord.&lt;/p&gt;|24,795 occurrences</oai_dc:dc/dc:description><date
>2018-06-20</date
></data>