<data><id>756fa11d-670b-4666-a1bd-05eb3d6ec158</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El estado de Michoac&#225;n forma parte del centro de origen y domesticaci&#243;n del ma&#237;z debido a que en la regi&#243;n Balsas se encuentra su antecesor, el ma&#237;z Teocinte  anual de la raza  Balsas (Zea mays L spp parviglumis). A la fecha, despu&#233;s de 67 a&#241;os no se ha realizado un estudio general que nos permita conocer el estado actual de los ma&#237;ces criollos y sus parientes silvestres, no obstante que algunas razas de ma&#237;z est&#225;n en peligro de extinci&#243;n y si en breve, se suspende la moratoria al uso de ma&#237;ces gen&#233;ticamente modificados la infiltraci&#243;n de genes no deseados que podr&#237;an alterar el equilibrio gen&#233;tico de los agroecosistemas. Debido a lo anterior, para este trabajo de investigaci&#243;n se proponen los siguientes objetivos: a) Realizar una colecta amplia de los ma&#237;ces criollos y sus parientes silvestres en las 10 regiones del estado de Michoac&#225;n para conocer  sus &#225;reas de distribuci&#243;n geogr&#225;fica y  b) su  diversidad gen&#233;tica actual. En una primera fase de trabajo (2006) se recolectaron en parte las regiones Baj&#237;o, Centro, Ci&#233;nega de Zacapu, P&#225;tzcuaro-Zirahuen, Tierra Caliente, Meseta Pur&#233;pecha, y Oriente (faltan  en su totalidad las regiones Costa, Valle de Aptzingan y Ci&#233;nega de Chapala) donde se recolectaron 292 muestras de ma&#237;z, de las cuales  el  69.8, 26 y 4.2 % provienen de agricultura de temporal, humedad residual y riego, respectivamente. Wellhausen et al. (1951) encontraron  que en Michoac&#225;n exist&#237;an 13 de las 32 razas de ma&#237;z de M&#233;xico (definidas y no bien definidas), en esta primera fase trabajo, despu&#233;s de 67 a&#241;os se recolectan e identificaron otros 12 nuevos ma&#237;ces con caracter&#237;sticas agron&#243;micas propias que no han sido caracterizadas, por lo que en total  podr&#237;an existir  25 de las 60 razas de ma&#237;z  hasta ahora descritas. De estos 12 nuevos ma&#237;ces, al menos 11 se formaron por cruzamientos interraciales entre ma&#237;ces locales por introducidos, y solo uno por posible mutaci&#243;n (Ma&#237;z Rosita). Las Nuevas variantes de ma&#237;z se ubicaron en el &#225;rea ind&#237;gena Pur&#233;pecha (Tsiri Uaruti, Tsiri Char&#225;piti, Tarasco y Chalque&#241;o Colorado) &#243; en &#225;reas que no fueron recolectadas por Wellhausen y donde se encontr&#243; Ma&#237;z Prieto de Tierra Caliente, Ma&#237;z Rosita, Ma&#237;z Marce&#241;o y el Ma&#237;z Dulce, Ma&#237;z Ancho H&#237;brido, Ma&#237;z Tamaulipas y Ma&#237;z Ancho. De acuerdo a la dificultad por recolectar  las razas de ma&#237;z Celaya, Zamorano Amarillo, Vande&#241;o y Elotes Occidentales  y los tama&#241;os de muestras de las razas Ma&#237;z Dulce y Conejo  fueron las que presentaron mayor p&#233;rdida de diversidad gen&#233;tica,  con menor erosi&#243;n gen&#233;tica fue Chalque&#241;o en el Oriente y sin problemas de erosi&#243;n gen&#233;tica fueron el Ma&#237;z Tamaulipas, Tsiri Uruti (Ma&#237;z de Ecuaro), Tsiri Char&#225;piti (Ma&#237;z Colorado) y Tarasco. Respecto a ma&#237;z Teocinte y Tripsacum (no he visto en Michoac&#225;n y tampoco lo reporta S&#225;nchez y Ordaz)  no conocemos su estado actual, sin embargo, en viajes de trabajo se observa que la ganader&#237;a se est&#225; extendiendo hacia las partes cerriles y est&#225;n alterando su ecosistema, por lo cual es importante tener colectas recientes para su conservaci&#243;n ex situ, ya que las que se hicieron datan de 1985 y 1986 (S&#225;nchez y Ordaz).Palabras clave: Zea mays L. mays, Zea mays  L mexicana y parviglumis,  diversidad gen&#233;tica,  conservaci&#243;n ex situ, riesgos de erosi&#243;n e infiltraci&#243;n gen&#233;tica.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 2Epitetoinfraespecifico: 1&lt;/p&gt;|102 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>