<data><id>77483bcb-6b64-4c8d-9d28-c989024b09a6</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Aves</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Este proyecto propone organizar informaci&#243;n ya existente, referente a observaciones de aves marinas en altamar en el Golfo de California, en la regi&#243;n comprendida entre los 30&#176;21&#180; Norte y los 23&#176;20&#180; Oeste, abarcando las zonas conocidas como Regi&#243;n de las Grandes Islas y Golfo Central y 10 de las &#225;reas marinas prioritarias identificadas por CONABIO dentro del mismo. Igualmente se incluir&#225;n dos zonas del Golfo de M&#233;xico: el Sistema Arrecifal Veracruzano (SAV) y Laguna de Tamiahua.  La informaci&#243;n consta de aprox. 12,000 registros, de casi 115,000 individuos observados in situ. Para el G. de California se trata de informaci&#243;n de 5 a&#241;os (4 a&#241;os "normales" y un a&#241;o de "El Ni&#241;o"), y las 4 estaciones del a&#241;o. Para el G. de M&#233;xico, en cada sitio abarca un ciclo anual. La informaci&#243;n de cada observaci&#243;n (especie y n&#250;mero de individuos, fecha, hora, georeferencia, y varios par&#225;metros oceanogr&#225;ficos y ambientales), se integrar&#225; en la base de datos SNIB de la CONABIO, de acuerdo a los lineamientos establecidos por dicha Comisi&#243;n. Se generar&#225;n mapas de distribuci&#243;n y abundancia de cada una de las especies, por crucero o navegaci&#243;n, temporada del a&#241;o, a&#241;o y diferenciando entre a&#241;os "normales" y a&#241;o de "El Ni&#241;o". Toda la cartograf&#237;a seguir&#225; los lineamientos establecidos por la CONABIO. Tambi&#233;n se generar&#225;n curvas de acumulaci&#243;n de especies para cada &#225;rea de estudio y se obtendr&#225; la riqueza de especies por unidad de muestreo. El proyecto se propone a 12 meses, con la idea de hacer una segunda propuesta, en la siguiente convocatoria, para poder llevar a cabo la parte anal&#237;tica de la informaci&#243;n. Se entregar&#225;n informes cuatrimestrales a la CONABIO, de acuerdo a las metas de cada etapa. La informaci&#243;n generada pretende enriquecer el conocimiento de la biodiversidad de las aves marinas en aguas mexicanas y contribuir a su conservaci&#243;n, as&#237; como proveer informaci&#243;n que se requiere en el SNIB, para que la CONABIO cumpla sus funciones en cuanto a la administraci&#243;n y manejo de los recursos naturales de M&#233;xico. Palabras clave: &#225;reas protegidas marinas, aves marinas, distribuci&#243;n de aves marinas y par&#225;metros ambientales, riqueza de especies, regiones marinas prioritarias de M&#233;xico.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 13Familia: 25G&#233;nero: 58Especie: 104&lt;/p&gt;|7,691 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>