<data><id>77db804c-5a86-42e0-8f4c-65a76d1aca4b</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Peces</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El DICTUS mantiene la colecci&#243;n de peces nativos de Sonora que incluye la totalidad de la representaci&#243;n de los peces nativos y ex&#243;ticos del Estado. A pesar de ser nodo de la REMIB, esta colecci&#243;n no se ha computarizado e incorporado a este nodo. La colecci&#243;n representa el 6% con respecto al territorio nacional. Est&#225; ordenada bajo la clasificaci&#243;n de Eschmeyer (1998). Se encuentra arreglada de acuerdo a n&#250;meros de cat&#225;logo progresivos por especie por localidad a lo largo del tiempo. La colecci&#243;n cuenta con mas de 45,800 ejemplares repartidos en 1000 registros. Las recolectas datan desde los a&#241;os 1960 hasta el presente y se encuentran mantenidos en frascos de cristal en alcohol et&#237;lico al 70%. Cuenta con registro de recolectores, n&#250;meros de individuos, fechas y observaciones de recolecta, localidades georeferenciadas, autoridad y fecha de determinaci&#243;n. La Colecci&#243;n de Peces Nativos de Sonora mantiene las 64 especies que habitan actualmente las aguas continentales del Estado de Sonora, y las extirpadas de territorio nacional. Los peces nativos comprenden 43 especies registradas a largo de recolectas iniciadas a finales del siglo antepasado hasta la actualidad. Casi el 67% de los peces que habitan en Sonora son nativos, el restante 33% son peces introducidos con fines acuiculturales, de ornato y de control biol&#243;gico. Sonora representa el 8.9% de las especies de peces nativos del pa&#237;s y el 19.5, 33.3 y 38.8% de los g&#233;neros, familias y &#243;rdenes a nivel nacional. Dentro de las especies con distribuci&#243;n actual para Sonora, el 53.48% se encuentra incluido bajo alguna categor&#237;a de protecci&#243;n de acuerdo a la NOM-059-2002. Ocho est&#225;n en especies en peligro de extinci&#243;n, sin embargo 7 de ellas ya han sido extirpadas de territorio nacional. Como amenazadas se encuentran 11 y como Sujetas a Protecci&#243;n especial. Tres especies son end&#233;micas dentro de los l&#237;mites del estado, sin embargo, Sonora comparte un n&#250;mero importante de endemismos restringidos a las provincias biogeogr&#225;ficas Sonorense, Madrense y Sinaloense. Este proyecto pretende computarizar la colecci&#243;n de peces nativos de Sonora, poner a disposici&#243;n y dar permanente actualizaci&#243;n a la informaci&#243;n de la colecci&#243;n a trav&#233;s del Nodo de la REMIB que mantiene en DICTUS.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 5Familia: 7G&#233;nero: 14Especie: 19Epitetoinfraespecifico: 2&lt;/p&gt;|83 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>