<data><id>78daa98f-8351-48ba-b9ae-8ffa0a8d9560</id><oai_dc:dc/dc:subject>Potrero, Diversidad, Formicidae|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>El conjunto de registros contiene la fauna de hormigas recolectadas en tres fragmentos de Bosque Seco Tropical y su zona amortiguadora (Borde) del departamento del Valle del Cauca. El estudio se llevo acabo entre septiembre de 2014 y febrero de 2015, en la Reserva Natural Regional (RNR) El V&#237;nculo, la Reserva Natural (RN) El Hatico y el Jard&#237;n Bot&#225;nico Juan Mar&#237;a C&#233;spedes. Para la captura de las muestras, en cada bosque se trazaron cuatro transectos donde se establecieron siete estaciones de muestreo, la primera estaci&#243;n del borde del bosque hacia la matriz a 25 m, la segunda en el borde del bosque (0 m), luego las siguientes estaciones fueron del borde hacia el interior del bosque a 25, 50, 75, 100 y 200 m. La t&#233;cnica de muestreo utilizado fue el de sacos Winkler. La base de datos cuenta con 2085 muestras donde el 73% se conserva en viales con alcohol al 90% y el porcentaje restante montaje en seco depositadas en cajas entomol&#243;gicas. Se obtuvieron diez subfamilias, 41 g&#233;neros y 107 especies. Igualmente, se evidenci&#243; como la diversidad de hormigas fue incrementando a trav&#233;s de la transici&#243;n matriz (en su mayor&#237;a potreros) a interior de bosque  (35 a 52 especies respectivamente). Este conjunto de datos es valioso no solo porque incrementa el conocimiento de la diversidad de hormigas en un ecosistema altamente amenazado como lo es el Bosque Seco Tropical, tambi&#233;n porque refleja el papel de los bordes como zonas de amortiguaci&#243;n de las perturbaciones antr&#243;picas teniendo como grupo indicador a Formicidae y por lo tanto, una l&#237;nea base para establecer estrategias de diagn&#243;stico ambiental y conservaci&#243;n.|El estado cr&#237;tico de los bosques secos tropicales, reflejado en la inminente reducci&#243;n de su &#225;rea, el alto grado de fragmentaci&#243;n y su inmersi&#243;n en matrices predominantemente agr&#237;colas, ha motivado un buen n&#250;mero de investigaciones orientadas a conocer la diversidad biol&#243;gica que albergan, la estructura de su vegetaci&#243;n, los efectos de la fragmentaci&#243;n y la vulnerabilidad de estos remanentes ante procesos de colonizaci&#243;n de especies invasoras y de la calidad o el manejo de las matrices agr&#237;colas que predominantemente los rodean.En Colombia, los resultados de estudios orientados al conocimiento de la diversidad de artr&#243;podos que albergan los remanentes de bosque seco tropical, han evidenciado la importancia de este ecosistema como refugio de biodiversidad, pese a su degradaci&#243;n, mostrando cifras de riqueza importantes con relaci&#243;n a la riqueza de estos grupos en otros ecosistemas o a escala nacional. Aunque, dichos trabajos presentan algunas sugerencias para la conservaci&#243;n de los bosques secos y exaltan la necesidad de la implementaci&#243;n de estrategias de restauraci&#243;n, no existen investigaciones orientadas a evaluar el potencial de los bordes como amortiguadores, barreras o filtros protectores de la biodiversidad y los servicios ecosist&#233;micos de los bosques o fragmentos de bosque seco tropical. Bajo este contexto, resulta evidente la necesidad de proveer, a trav&#233;s del estudio de un elemento estructural de transici&#243;n y de las din&#225;micas que en &#233;l se presentan, informaci&#243;n que contribuya a la conservaci&#243;n y restauraci&#243;n de los bosques y fragmentos de bosque seco tropical, mediante una aproximaci&#243;n multitaxa, con grupos empleados frecuentemente como bioindicadores, principalmente las hormigas de la cual se tiene suficiente conocimiento de su biolog&#237;a, ecolog&#237;a e identidad.|2,085 occurrences</oai_dc:dc/dc:description><date
>2017-07-10</date
></data>