<data><id>7ae20239-e677-4943-9699-28939a796e24</id><oai_dc:dc/dc:subject>Halictidae, diversidad, riqueza, Apidae, Abejas silvestres, polinizaci&#243;n, conservaci&#243;n|Halictidae, diversity, richness, conservation, Wild bees, pollination, Apidae|Occurrence|Observation</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Para la presente investigaci&#243;n se documentan especies y g&#233;neros de abejas asociadas a bosque seco tropical capturadas en el Parque Regional Los Besotes (Valledupar, Cesar) muestreadas en &#233;poca seca y lluviosa del a&#241;o 2015. Se emple&#243; red entomol&#243;gica, trampas Van Sommeren y esencias. Todos los registros se encuentran actualmente depositados en el Museo Entomol&#243;gico Francisco Lu&#237;s Gallego de la Universidad Nacional de Colombia, sede Medell&#237;n - MEFLG, Laboratorio de Investigaciones en Abejas de la Universidad Nacional de Colombia, sede Bogot&#225; - LABUN, Centro de Colecciones Biol&#243;gicas de la Universidad del Magdalena &#8211; CBUMAG y la Colecci&#243;n Entomol&#243;gica del Instituto de Investigaci&#243;n de Recursos Biol&#243;gicos Alexander Von Humboldt - IAvH. A pesar de que se han realizado investigaciones y se cuenta con algunas listas preliminares de especies, a&#250;n falta mucho por explorar sobre las abejas que habitan los bosques secos colombianos, los cuales, no s&#243;lo asegura la reproducci&#243;n sexual de la mayor&#237;a de las angiospermas, sino tambi&#233;n, su relaci&#243;n con la sustentabilidad productiva y el mantenimiento de la biodiversidad de la mayor&#237;a de los ecosistemas terrestres, por tanto, la informaci&#243;n de estas especies es un insumo importante para avanzar en el conocimiento de estos bosques y poder contextualizar medidas de protecci&#243;n y conservaci&#243;n de los mismos.[abstract]For the present research, species and genus of bees associated to tropical dry forest captured in the Los Besotes Regional Park (Valledupar, Cesar) are sampled in the dry and rainy season of the year 2015. An entomological network, Van Sommeren traps and essences were used. All records are currently deposited at the Museo Entomol&#243;gico Francisco Lu&#237;s Gallego de la Universidad Nacional de Colombia &#8211; sede Medell&#237;n - MEFLG, Laboratorio de Investigaciones en Abejas - LABUN, Centro de Colecciones Biol&#243;gicas of the Universidad del Magdalena - CBUMAG and the Colecci&#243;n Entomol&#243;gica of the Instituto de Investigaci&#243;n de Recursos Biol&#243;gicos Alexander Von Humboldt - IAvH. Although research has been carried out and there are some preliminary lists of species, there is still much to be explored about bees inhabiting the Colombian dry forests which not only guarantee sexual reproduction in most angiosperms but also, Its relationship with productive sustainability and the maintenance of the biodiversity of most terrestrial ecosystems, therefore, the information of these species is an important input to advance in the knowledge of these forests and to be able to contextualize measures of protection and conservation of the Themselves.|Colombia se encuentra catalogada dentro del grupo de los 14 pa&#237;ses megadiversos, su ubicaci&#243;n, caracter&#237;sticas geogr&#225;ficas y la heterogeneidad ambiental, hacen del pa&#237;s &#8220;un verdadero mosaico tropical&#8221; que resulta en una amplia variedad de servicios ecosist&#233;micos que suministran bienes y servicios a los sectores productivos y est&#225;n relacionados con los modos de vida de las comunidades humanas locales (Vidal y Ru&#237;z 2014). Uno de los ejemplos de dicha diversidad se ve reflejada en los artr&#243;podos. Aunque estamos lejos de conocer la cifra de especies en el pa&#237;s, un n&#250;mero aproximado podr&#237;a estar alrededor de las 25.000 especies y el estimado podr&#237;a alcanzar la cifra de las 60.000 (Amat y Andrade 2007). Dichos artr&#243;podos cumplen diversas funciones ecol&#243;gicas que se encuentran &#237;ntimamente relacionados con diferentes especies de plantas. Un ejemplo, es la relaci&#243;n que existe entre plantas con flores y las abejas (Hymenoptera: Apoidea: Anthophila) (Giraldo et al. 2011).  Este tipo de interacci&#243;n involucra la transferencia de polen entre flores de una misma o distintas plantas por un agente bi&#243;tico asegurando la reproducci&#243;n sexual en la mayor&#237;a de las angiospermas, la sustentabilidad productiva y el mantenimiento de la biodiversidad de la mayor&#237;a de los ecosistemas terrestres. Este mutualismo tiene asociado un beneficio econ&#243;mico directo. Tambi&#233;n, muchas plantas silvestres polinizadas por animales representan fuentes alimenticias y medicinales importantes para distintas comunidades humanas (Medel et al. 2009). En los &#250;ltimos a&#241;os, algunas problem&#225;ticas han favorecido la disminuci&#243;n de poblaciones de abejas en los agroecosistemas y &#225;reas naturales como lo son la deforestaci&#243;n, fragmentaci&#243;n del h&#225;bitat, el desarrollo urbano en regiones antes silvestres, la introducci&#243;n de especies ex&#243;ticas y las pr&#225;cticas agr&#237;colas agresivas con el medio ambiente (Bonilla 2010), estas &#250;ltimas, representan una amenaza para la diversidad de abejas y el servicio de polinizaci&#243;n el cual se ve severamente afectado especialmente en los ecosistemas agr&#237;colas. Sumado a esto, a&#250;n existe un gran vac&#237;o en Latinoam&#233;rica y el Caribe con relaci&#243;n a la informaci&#243;n de las abejas silvestres. Un caso especial es el de los bosques secos tropicales de Colombia, que se encuentran entre los ecosistemas m&#225;s amenazados del pa&#237;s, donde s&#243;lo queda aproximadamente un 8% del &#225;rea original de estos bosques y tan s&#243;lo el 5% en &#225;reas protegidas (Pizano et al. 2014). A pesar de que estudios realizados en bosques secos de otros pa&#237;ses neotropicales han demostrado que m&#225;s de la mitad de las especies de plantas de estos bosques son polinizados por abejas (Gonz&#225;lez 2014).Por lo anterior, se identific&#243; la importancia de generar informaci&#243;n relacionada con especies de abejas silvestres asociadas a bosque seco tropical en el municipio de Valledupar en dos &#233;pocas clim&#225;ticas que podr&#225; ser consultado, esperando que estos datos sirvan de insumo para posteriores investigaciones y as&#237; apoyar y contribuir con la protecci&#243;n y conservaci&#243;n de dichos bosques, las abejas silvestres y los servicios ecosist&#233;micos que generan.|3,794 occurrences</oai_dc:dc/dc:description><date
>2019-04-01</date
></data>