<data><id>7d628ed3-9ba5-4df9-9251-0972d9a5d3b3</id><oai_dc:dc/dc:subject>Occurrence|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>El Herbario MAIA tiene su origen en las colecciones del antiguo Instituto Forestal de Investigaciones y Experiencias (1929). Est&#225; ordenado seg&#250;n el sistema filogen&#233;tico de clasificaci&#243;n de plantas de Adolf Engler. Contiene fundamentalmente plantas le&#241;osas espa&#241;olas y especies herb&#225;ceas y arbustivas recogidas en los bosques de Espa&#241;a.Es un herbario hist&#243;rico fundado en 1940 y actualmente adscrito al Centro de Investigaci&#243;n Forestal (CIFOR) del Instituto Nacional de Investigaci&#243;n y Tecnolog&#237;a Agraria y Alimentaria (INIA), dependiente del MINECO.La colecci&#243;n Manuel Mart&#237;n Bola&#241;os, Ingeniero de Montes onubense, Jefe de la Secci&#243;n de Bot&#225;nica Forestal del IFIE (1952-1964), es una aportaci&#243;n al Herbario MAIA procedente 1117 de pliegos, constituidos por taxones de 201 especies diferentes de 150 g&#233;neros. Corresponden a los trabajos de recolecci&#243;n dirigidos en Huelva por Mart&#237;n Bola&#241;os (1946-1952) para la elaboraci&#243;n del Mapa Forestal de Huelva, que se almacenaron y conservaron en el Herbario MAIA sin determinar, y que han sido determinados por la Dra. Isabel Butler Sierra en su Tesis Doctoral &#8220;Los trabajos de Manuel Mart&#237;n Bola&#241;os sobre la vegetaci&#243;n y la flora forestal de la provincia de Huelva. Aplicaci&#243;n al an&#225;lisis de cambios espacio-temporales en el paraje natural Sierra Pelada y Rivera de Aserrador&#8221; (2016).|Se puede encontrar m&#225;s informaci&#243;n sobre esta colecci&#243;n en la Tesis Doctoral de Isabel Butler Sierra: Los trabajos de Manuel Mart&#237;n Bola&#241;os sobre la vegetaci&#243;n y la flora forestal de la provincia de Huelva: aplicaci&#243;n al an&#225;lisis de cambios espacio-temporales en el Paraje Natural Sierra Pelada y Rivera del Aserrador. Tesis Doctoral. Escuela T&#233;cnica Superior de Ingenier&#237;a Departamento de Ciencias Agroforestales. Universidad de Huelva. La R&#225;bida. Huelva. 2016.|1,118 occurrences</oai_dc:dc/dc:description><date
>2018-11-30</date
></data>