<data><id>7dd753a3-568c-4d63-8480-fefcba8e5394</id><oai_dc:dc/dc:subject>Occurrence|Observation</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Faune des mangroves et des zones humides du sud Togo	Les zones humides du sud Togo sont un ensemble constitu&#233; du cordon littoral et du syst&#232;me lagunaire. Il comporte une mangrove qui est une association v&#233;g&#233;tale halophile qui se d&#233;veloppe le long de la rivi&#232;re Gbaga et ses affluents. L'on trouve en ses endroits une faune typique de mangrove. Les zones humides du sud Togo contiennent aussi des mares permanentes telles que: la mare d'Afito (108 ha), la mare de Lago&#232; (34 ha), la mare de Loto&#232; (19 ha) et la mare de Didin (15 ha).M&#233;thodes utilis&#233;es	Plusieurs m&#233;thodes ont &#233;t&#233; utilis&#233;es: la m&#233;thode des transects, la m&#233;thode des quadrats, l'observation directe et indirecte, l'achat des animaux captur&#233;s par les paysans et les enqu&#234;tes aupr&#232;s des p&#234;cheurs.&#61485;	La m&#233;thode des transects	Dans la localit&#233; visit&#233;e, un transect de 100 m de long et de 2 m de large a &#233;t&#233; d&#233;limit&#233; en direction de l'eau. Les relev&#233;s fauniques ont &#233;t&#233; effectu&#233;s le long du transect.	La m&#233;thode des transects a &#233;t&#233; utilis&#233;e pour &#233;valuer les populations de Periophtalmus papilio &#224; An&#233;ho.&#61485;	La m&#233;thode des quadrats	Des carr&#233;s cons&#233;cutifs de 10 m2 ont &#233;t&#233; d&#233;limit&#233;s sur ligne de 100 m (soit 5 carr&#233;s) en direction de l'eau. Dans les carr&#233;s d&#233;limit&#233;s, les trous des crabes &#224; l'exception des galeries mortes ont &#233;t&#233; d&#233;nombr&#233;s. Les galeries mortes sont obstru&#233;es par les toiles d'araign&#233;e.	Cette m&#233;thode a &#233;t&#233; utilis&#233;e pour estimer la r&#233;partition spatiale du crabe Cardisoma armatum &#224; Zanv&#233; (Pr&#233;fecture des lacs) et du crabe Uca tangeri au Port autonome de Lom&#233; et &#224; An&#233;ho. &#61485;	M&#233;thodes compl&#233;mentaires	Il s'agit de l'observation directe in situ des animaux, des &#233;paves, des empreintes d'une part, des enqu&#234;tes chez les p&#234;cheurs et d'autres parts des achats d'animaux aupr&#232;s des paysans et dans les march&#233;s.	Les observations ont &#233;t&#233; faites du Port autonome de Lom&#233; &#224; An&#233;ho, S&#233;ko, Dj&#233;ta, Zanv&#233;, Agbanakin et autour des mares.Ces diff&#233;rentes m&#233;thodes pr&#233;cit&#233;es ont &#233;t&#233; utilis&#233;es dans le cadre de l'inventaire de la faune des zones humides du sud Togo en 1998 et dans le cadre du projet de l'agrandissement du port autonome de Lom&#233; en 2009 par des chercheurs de L'Universit&#233; de Lom&#233;.|77 occurrences</oai_dc:dc/dc:description><date
>2018-08-03</date
></data>