<data><id>7f6776a6-f762-11e1-a439-00145eb45e9a</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;La funci&#243;n b&#225;sica de esta Xiloteca, es la de ser una colecci&#243;n de referencia en la que est&#233;n representadas las principales maderas comerciales del mundo. Para este objetivo se han intercambiado muestras de madera con 60 instituciones tanto nacionales como extranjeras y, actualmente se cuenta aproximadamente con 1,270 especies, 500 nacionales y 770 de otros pa&#237;ses. Con la informaci&#243;n de sus espec&#237;menes en 1995 la CONABIO patrocin&#243; la creaci&#243;n de una base de datos con las siguientes caracter&#237;sticas: N&#250;mero de ejemplares incorporados 1,215, que representan a 679 especies, 365 g&#233;neros y 80 familias. Consta de 9 tablas Xiloteca,Nombres comunes, Sinonimias, Pa&#237;ses, Estados, Tipos de vegetaci&#243;n, Clima, Especies asociadas y Usos. La tabla Xiloteca contiene informaci&#243;n en 77 campos, 41 b&#225;sicos y 36 complementarios. Algunos de los campos b&#225;sicos son: No. de muestra, Colecci&#243;n, Colectores, No. de colecta, D&#237;a, Mes y A&#241;o de colecta, Nombre del determinador, Familia, G&#233;nero, Especie, Coordenadas geogr&#225;ficas, Altitud, Municipio, Estado, Pa&#237;s, Tipo de vegetaci&#243;n, Fecha de intercambio y Usos. Los campos complementarios cuentan con informaci&#243;n sobre Distribuci&#243;n, Fenolog&#237;a, Altitud, Suelo, Altura, Di&#225;metro y fuste del &#225;rbol, Caracter&#237;sticas de la corteza y de la madera (de esta &#250;ltima macrosc&#243;picas y microsc&#243;picas). Para los 1,215 ejemplares capturados se llenaron los campos b&#225;sicos de la tabla Xiloteca y solamente para 92 especies se compilaron datos para los campos complementarios de dicha tabla, as&#237; como los que conforman las otras 8 tablas restantes. Todas &#233;stas son iguales en estructura, poseen 2 campos, uno de tipo num&#233;rico (CLAVE_CUR, con el que se enlazan) y otro de tipo car&#225;cter.Una colecci&#243;n de referencia de maderas mexicanas y de otros pa&#237;ses es importante ya que con el Tratado de Libre Comercio, dentro de los productos que se est&#225;n comercializando internacionalmente est&#225; la madera y los art&#237;culos elaborados con ella. Tal situaci&#243;n en el mercado de hoy, hace que la Xiloteca sea una herramienta &#250;til, ya que a trav&#233;s de su consulta permanente, por parte de los usuarios de la madera, se van detectando los nuevos usos y art&#237;culos que se pueden hacer con las diferentes especies arb&#243;reas que vegetan en M&#233;xico y esto es b&#225;sico para su uso sustentable pues una de las premisas de este planteamiento consiste en determinar qu&#233; se puede hacer con ellas o en qu&#233; se puede convertir su madera de la manera m&#225;s rentable y con las menores consecuencias ecol&#243;gicas adversas. En otras palabras, se est&#225; aceptando que no se pueden proteger de la extinci&#243;n todas las especies y poblaciones forestales poco comunes y/o en peligro de desaparecer. La conservaci&#243;n a gran escala y de forma continua de los recursos forestales, se puede lograr solamente si estos tienen un valor actual y se pueden utilizar en el progreso de los pa&#237;ses y comunidades humanas que viven en, o cerca de los bosque donde se encuentran. Por lo tanto, las especies forestales que demuestren m&#225;s potencial econ&#243;mico ser&#225;n las que tendr&#225;n prioridad en la conservaci&#243;n del pr&#243;ximo siglo XXI. En este se presentar&#225;n los retos m&#225;s grandes a la comunidad forestal que pondr&#225;n a prueba su capacidad de respuesta en cuanto a la exploraci&#243;n, evaluaci&#243;n y principalmente utilizaci&#243;n de las especies forestales. A este &#250;ltimo rubro contribuye la Xiloteca del Instituto de Ecolog&#237;a, A. C.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 35Familia: 97G&#233;nero: 361Subg&#233;nero: 1Especie: 735Epitetoinfraespecifico: 33&lt;/p&gt;|1,214 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>