<data><id>7f7b6b0c-f762-11e1-a439-00145eb45e9a</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Hongos</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;En Europa son bien conocidas la distribuci&#243;n y taxonom&#237;a de las especies de Hydnum y sus taxa relacionados (hongos hidnoides), donde se conocen 43 especies. Este grupo igualmente se ha estudiado en el noreste de los EUA con 26 especies y en los Apalaches del sur con 31 especies. Stalpers considero 110 especies a nivel mundial. En M&#233;xico solamente se conocen 7 g&#233;neros y 13 especies. En una revisi&#243;n monograf&#237;a reciente con los materiales del herbario FCME se han reconocido cuando menos 25 especies diferentes. Los hongos ectomicorrizogenos son esenciales para el desarrollo y distribuci&#243;n de los bosques templados. Un decremento en el n&#250;mero de especies micorrizicas en determinada regi&#243;n puede ser un importante indicador del deterioro de los bosques. Los hongos hidnoides estipitados son un importante grupo de hongos micorriz&#243;genos el cual seg&#250;n estudios recientes ha presentado una disminuci&#243;n en el n&#250;mero de especies en Europa y se considera que puede ser un significativo grupo bioindicador de la declinaci&#243;n temprana de los bosques. Para ello es necesario conocer a las especies de una regi&#243;n y su distribuci&#243;n en el tiempo y espacio. Se elaborar&#225; un inventario y una base de datos de los Aphyllophorales hidnoides estipitados en M&#233;xico con la finalidad de utilizar este grupo como bioindicador del deterioro temprano de los bosques templados. El material a estudiar consiste en cerca de 1,000 ejemplares (estimados) herborizados de hongos hidnoides estipitados, los cuales se encuentran depositados en distintos herbarios nacionales como en el BCMEX, CIIDM, ENCB, FCME, GUADA, HEMIM, IBUG, INIF, ITCV, IZTA, MEXU, TLXM, UAMIZ, UNL, XAL, XALU. En particular, el herbario FCME cuenta con una colecci&#243;n y una base de datos de 290 espec&#237;menes y 25 especies diferentes. Estos espec&#237;menes est&#225;n identificados, adecuadamente curados conforme a est&#225;ndares, ya integrados en la colecci&#243;n y capturados en una base de datos, representando esto el 30% de la colecci&#243;n esperada. Los ejemplares restantes se han estimado en aproximadamente 700, los cuales se piensa que est&#225;n rotulados, accesibles pero no determinados o una m&#237;nima parte determinados pero con errores. Por lo tanto ser&#225; necesario reidentificar tanto a g&#233;nero como a especie todos los materiales seleccionados de otros herbarios. Se espera identificar alrededor de 35 especies diferentes, as&#237; como la georreferenciaci&#243;n cartogr&#225;fica de las localidades que se estiman sean 400. La determinaci&#243;n taxon&#243;mica estar&#225; a cargo del responsable del proyecto.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 5Familia: 5G&#233;nero: 9Especie: 36Epitetoinfraespecifico: 3&lt;/p&gt;|999 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>