<data><id>7f962910-f762-11e1-a439-00145eb45e9a</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Peces</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Las colecciones cient&#237;ficas han sido definidas como acervos que mantienen una historia viva, y que permiten fortalecer la comprensi&#243;n y la conservaci&#243;n de la biodiversidad, as&#237; como el desarrollo de la biolog&#237;a. En el estado de Morelos el r&#237;o Amacuzac, es el sistema acu&#225;tico m&#225;s importante, sin embargo, en lo actualidad no se han realizado trabajos integrales que permitan conocer la composici&#243;n de su flora y fauna. Es por esto que con el presente estudio se pretende como objetivo principal conocer y recopilar informaci&#243;n de la biodiversidad y distribuci&#243;n de la flora y fauna para su sistematizaci&#243;n de la parte media y baja del r&#237;o Amacuzac. Este proyecto se realizar&#225; en nueve localidades del r&#237;o en el &#225;rea comprendida entre Dos Bocas, ubicada en la zona de confluencia de San Jer&#243;nimo y Chontacoatl&#225;n en las grutas de Cacahuamilpa, hasta la localidad de Los Mangos, aproximadamente a 9 km. de los l&#237;mites con el estado de Guerrero. Se realizar&#225; un ciclo anual de colectas de especies de 5 &#243;rdenes, 6 familias, 7 g&#233;neros y 8 especies de peces, 3 familias, 7 g&#233;neros y 9 especies de anfibios, 3 clases, 7 familias, 8 g&#233;neros y 10 especies de helmintos par&#225;sitos de peces y anfibios, 4 clases, 7 &#243;rdenes, 13 familias, 23 g&#233;neros y 40 especies de fitoplancton, 1 clase, 2 subclases, 1 orden y 10 especies de zooplancton, 3 &#243;rdenes, 18 familias, 42 g&#233;neros y 60 especies de insectos y 18 familias, 19 g&#233;neros y 26 especies de macrofitas. Con lo anterior se pretende obtener una colecci&#243;n de referencia con los grupos anteriormente citados, as&#237; como la elaboraci&#243;n de una base de datos de la flora y fauna realizada con el formato BIOTICA, de la CONABIO. As&#237; mismo, se iniciar&#225; la elaboraci&#243;n de un manual de identificaci&#243;n de todos los taxa estudiados, para su utilizaci&#243;n cient&#237;fica y en la docencia a nivel superior.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 6Familia: 8G&#233;nero: 13Especie: 15&lt;/p&gt;|765 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>