<data><id>8016518a-f762-11e1-a439-00145eb45e9a</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El grupo de las plantas acu&#225;ticas es muy amplio y se desarrolla en una gran diversidad de h&#225;bitats tanto marinos, salobres y dulceacu&#237;colas. El Instituto de Biolog&#237;a de la UNAM, donde se encuentra ubicado el Herbario Nacional, ha tenido una gran tradici&#243;n en la formaci&#243;n de especialistas que han estado interesados en la colecta y estudio de las plantas acu&#225;ticas de nuestro pa&#237;s. Destacan en sus primeros registros, especialistas reconocidos como D&#233;vora Ram&#237;rez Cant&#250;, Te&#243;filo Herrera, Eizi Matuda y aunque parezca raro, a&#250;n la Dra. Helia Bravo especialista en cact&#225;ceas, sus primeras experiencias bot&#225;nicas fueron con el grupo de las plantas acu&#225;ticas, en particular las de la familia Lemnaceae. Posteriormente, a partir de la d&#233;cada de los 60&#180;s, se han interesado de manera m&#225;s formal varias personas en la investigaci&#243;n de las plantas acu&#225;ticas. Actualmente, el Instituto de Biolog&#237;a cuenta con dos investigadores titulares de tiempo completo en el estudio de las plantas acu&#225;ticas. Tambi&#233;n numerosas tesis de licenciatura, maestr&#237;a y doctorado se han realizado con el apoyo del Instituto de Biolog&#237;a en diversas regiones del pa&#237;s y que han abordado las plantas acu&#225;ticas de diversas maneras, pero m&#225;s directamente en estudios flor&#237;sticos. Estudiantes de provincia interesados en las plantas acu&#225;ticas han realizado varias estancias de entretenimiento en el Instituto de Biolog&#237;a y actualmente se mantienen excelentes relaciones de intercambio con dichos investigadores, en particular los que residen en Tamaulipas, Quer&#233;taro, Michoac&#225;n y Morelos. Por todo lo anterior, el herbario Nacional ubicado en el Instituto de Biolog&#237;a, es considerado como el depositario de la colecci&#243;n m&#225;s extensa de plantas acu&#237;colas de M&#233;xico. De manera colateral, la presencia de especialistas de plantas acu&#225;ticas en el Herbario Nacional, permiten que la colecci&#243;n se mantenga con altos est&#225;ndares en cuanto a la actualizaci&#243;n de nombres cient&#237;ficos. En cuanto a la captura y sistematizaci&#243;n de la informaci&#243;n provenientes de los ejemplares de herbario, solamente existen experiencias de dos proyectos apoyados por la CONABIO al Dr. Alejandro Novelo. Uno tuvo que ver con el inventario de la vegetaci&#243;n acu&#225;tica vascular de la Reserva de la Bi&#243;sfera Pantanos de Centla y el segundo con el inventario de la vegetaci&#243;n acu&#225;tica vascular de cuatro regiones hidrol&#243;gicas prioritarias del Centro de M&#233;xico.AC003&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 30Familia: 62G&#233;nero: 127Especie: 423Epitetoinfraespecifico: 52&lt;/p&gt;|4,826 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>