<data><id>802f2cdc-f762-11e1-a439-00145eb45e9a</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Reptiles, Anfibios, Mam&#237;feros, Aves</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;La importancia de estudiar los vertebrados terrestres del Corredor Biol&#243;gico Sierra Madre del Sur, Chiapas, M&#233;xico, recae por que es un &#225;rea que presenta una gran heterogeneidad ambiental, permitiendo la existencia de una gran variedad de flora y fauna, que desafortunadamente han sido poco estudiadas. Adem&#225;s, &#233;sta &#225;rea presenta bosques mes&#243;filos de monta&#241;a, vegetaci&#243;n que se encuentra restringida en la Sierra Madre de Chiapas y que est&#225; grandemente transformada por &#225;reas de cultivos. El &#225;rea ha estudiar abarca varias &#225;rea naturales como: Reserva de la Biosfera La Sepultura, Zona Sujeta a Conservaci&#243;n Ecol&#243;gica La Frailescana, Reserva de la Biosfera El Triunfo, Zona Sujeta a Conservaci&#243;n Ecol&#243;gica Cord&#243;n Pico el Loro-Paxtal y Zona Sujeta a Conservaci&#243;n Ecol&#243;gica El Tacan&#225;. Desde 1998 a la fecha hemos estado muestreando mensualmente est&#225;s &#225;reas a excepci&#243;n del Tacan&#225;, teniendo como resultado una base de datos en Excel con 12,578 registros de anfibios, reptiles, aves y mam&#237;feros, obtenidos mediante observaci&#243;n, captura-liberaci&#243;n, auditivo, excretas, huellas y esqueleto y 1,087 ejemplares recolectados que est&#225;n depositados en la Colecci&#243;n Zool&#243;gica Regional del Instituto de Historia Natural y Ecolog&#237;a. Sin embargo, para complementar dicho estudio se propone realizar dos a&#241;os de muestreo en campo (2002-2003), el primer a&#241;o en el Tacan&#225;-Boquer&#243;n y en el segundo en localidades no muestreadas de La Sepultura, La Frailescana, El Triunfo y Pico el Loro, registrando 3,235 nuevos registros de vertebrados terrestres y  680 espec&#237;menes recolectados, complement&#225;ndose con 100 registros de Colecciones nacionales y estatales y consulta bibliogr&#225;fica especializada. Teniendo como resultado el ingreso en la Base de datos Bi&#243;tica 4.0, 17,000 registros de vertebrados terrestres.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 4Orden: 33Familia: 99G&#233;nero: 332Especie: 511Epitetoinfraespecifico: 56&lt;/p&gt;|20,170 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>