<data><id>8083c8fa-f762-11e1-a439-00145eb45e9a</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Las especies de la familia Bruchidae se alimentan exclusivamente de semillas de aproximadamente 32 familias de plantas (Romero, 1992). Existen aproximadamente 1,400 especies de br&#250;quidos en el mundo, de &#233;stas 750 se conocen para el Nuevo Mundo (Kingsolver, 1990). De acuerdo con Arnett (1973), el 10% de las especies tiene una nueva distribuci&#243;n mundial y atacan leguminosas que se utilizan tanto para alimento como para forraje. Algunas son plagas muy severas para los cultivos de leguminosas y para el almacenamiento de sus semillas. El trabajo taxon&#243;mico m&#225;s reciente para el g&#233;nero Zabroles fue publicado por Kingsolver (1990), quien describe y redescribe 17 especies de Norte Am&#233;rica y Norte de M&#233;xico. Este autor incluye en su trabajo otra informaci&#243;n de relativa a hu&#233;spedes, distribuci&#243;n geogr&#225;fica y una clave para la determinaci&#243;n de especies. Hasta el momento no se conoce al detalle la evoluci&#243;n del grupo de los Bruchidae. La primera aportaci&#243;n al respecto fue realizada por Romero (1992) y Romero et al (1994) al trabajar con el g&#233;nero Amblycerus y Nilsson (1992) que trabaj&#243; con la subfamilia Pachymerinae. Para contribuir m&#225;s al conocimiento de este grupo se revisaron las especies del g&#233;nero Zabrotes para M&#233;xico, elaborando una clave y haciendo un an&#225;lisis clad&#237;stico. Los especimenes utilizados en la revisi&#243;n corresponden a pr&#233;stamos de 22 instituciones nacionales y extranjeras. Los resultados indican que para M&#233;xico son 17 especies de las cuales siete fueron nuevas (N.E.), las especies registradas son: Z. achiote N.E., Z. amplissimus, Z. bexarensis, Z. californiensis N. E., Z. chavesi, Z. densus, Z.flemingia N.E., Z.guerrerensis N.E., Z. interstitialis, Z. ixtapan N.E., Z. moctezuma N.E., Z. obliteratus, Z. planifrons, Z. sinaloensis E.E., Z. soectabilis, Z. subfasciatus y Z. sylvestris. Se elabor&#243; una clave para facilitar su identificaci&#243;n. Para la generaci&#243;n del &#225;rbol filogen&#233;tico se utilizaron 25 caracteres y se usaron los par&#225;metros m*, bb y ei, se obtuvo s&#243;lo un &#225;rbol, el cual presenta una longitud de 47, una consistencia de 53 y un &#237;ndice de retenci&#243;n de 63. El &#225;rbol esta definido por 17 caracteres apom&#243;rficos, 20 paralelismos y 13 retrocesos.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 12Especie: 68&lt;/p&gt;|333 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>