<data><id>80adb142-f762-11e1-a439-00145eb45e9a</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Aves</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Se plantea un estudio que permitir&#225; determinar la distribuci&#243;n, la abundancia y la riqueza espec&#237;fica de las aves terrestres y marinas en Isla San Jos&#233;, B.C.S. Para las aves terrestres la isla se dividir&#225; en cuatro unidades paisaj&#237;sticas: ca&#241;adas, mesetas, aluviones y dunas. En el caso de las marinas, el per&#237;metro insular se dividir&#225; de acuerdo al tipo de sustrato, en: rocoso, arenoso, acantilados y manglares. Se realizar&#225;n seis salidas bimensuales a la zona. Para las aves marinas, en todas las visitas se recorrer&#225; completamentre el per&#237;metro insular. Respecto a las terrestres, en todas las salidas se visitar&#225;n cuatro lugares previamente seleccionados (uno de cada divisi&#243;n), pudiendo as&#237; determinar cambios temporales cualitativos y cuantitativos. Adem&#225;s, se visitar&#225;n, un m&#237;nimo de 20 lugares m&#225;s (mismos que ser&#225;n evaluados al menos dos veces), tratando as&#237; de cubrir la mayor &#225;rea insular posible. En cada zona-tiempo se llevar&#225;n a cabo dos tipos de registros: (1) los provenientes de censos de transecto de banda, donde se recorrer&#225; el &#225;rea, identificando, contabilizando y fotografiando a las aves y (2) los que resulten de colocar, al menos, dos redes en cada zona-tiempo, las aves capturadas pueden pasar a formar parte de la colecci&#243;n de los museos de la UABCS y la UABC o pueden ser liberadas. La toma de informaci&#243;n permitir&#225; crear una base con tres tipos de datos: (1) los provenientes de los censos marinos y terrestres, (2) los de las aves capturadas y liberadas y (3) los de las aves capturadas y recolectadas. Se estiman m&#237;nimos de 1,350 (mil tres cientos cincuenta), 100 (cien) y 60 (sesenta), respectivamente&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 16Familia: 43G&#233;nero: 72Especie: 96&lt;/p&gt;|5,080 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>