<data><id>80fa944d-85d6-4316-be9a-cb35663cf9ab</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Humedal Torca-Guaymaral, Reserva Forestal Protectora Bosque Oriental de Bogot&#225;, Reserva Forestal Productora Regional del Norte de Bogot&#225; D.C. &#8220;Thomas Van Der Hammen&#8221;, Bosque Altoandino, Cerros Orientales</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Los Andes albergan una gran diversidad de ecosistemas (Morales y Armenteras 2013) destac&#225;ndose como centros de una sobresaliente diversidad vegetal y altos niveles de endemismos (Mutke et al. 2011, Bokkestijn 2017). Este patr&#243;n se presenta en Colombia, con los mayores valores de riqueza biol&#243;gica concentrados hacia la regi&#243;n cordillerana (Rangel 2005, 2015, Romero et al. 2008) siendo los bosques andinos determinantes en el sostenimiento de la biodiversidad (Quintero 2010), sin embargo, no est&#225;n exentos de las transformaciones ocasionadas por las actividades humanas que amenazan directamente la sostenibilidad de su din&#225;mica biol&#243;gica (Etter 1993, Etter et al. 2008). Actualmente estamos presenciando una r&#225;pida p&#233;rdida de biodiversidad, antes incluso conocer plenamente la riqueza de especies, a pesar de los esfuerzos por preservar esta diversidad biol&#243;gica (Murray et al. 2002). Los bosques andinos de Torca localizados en el noroccidente de Bogot&#225; D.C. sobre Los Cerros Orientales (CAR y CI 2009) y el Humedal Torca-Guaymaral ubicado hacia la parte plana entre las localidades de Usaqu&#233;n y Suba, presentan algunos de los remanentes de vegetaci&#243;n en mejor estado de conservaci&#243;n. No obstante, pese a las figuras de protecci&#243;n definidas para Los Cerros Orientales (Reserva Forestal Protectora Bosque Oriental y Reserva Productora del Norte de Bogot&#225; &#8220;Thomas van der Hammen&#8221;), los ecosistemas de esta zona han sufrido afectaciones por diversas actividades de tipo antr&#243;pico (Cantillo y Gracia 2013, D&#237;az y Hern&#225;ndez 2015, SDA 2008). Por lo cual es necesario conocer la diversidad biol&#243;gica, particularmente sobre las plantas vasculares, como organismos estructuradores de los ecosistemas, productores primarios y con un papel central en las interacciones biol&#243;gicas y servicios ecosist&#233;micos del &#225;rea (SCDB 2012). Algunas maneras de consolidar la informaci&#243;n flor&#237;stica de un &#225;rea son las listas de chequeo, floras, monograf&#237;as, cat&#225;logos, trabajos ecol&#243;gicos de composici&#243;n y estructura (Bernal et al. 2015, Cantillo y Gracia 2013, Fern&#225;ndez-Alonso y Hern&#225;ndez-Schmidt 2007, Gonz&#225;lez y Camacho 2012, IAvH 2017, Mahecha et al. 2004, Rangel 2000, Rangel et al. 1997) y art&#237;culos de datos. El acceso p&#250;blico y el uso cient&#237;fico de esta informaci&#243;n se optimizan por medio de la publicaci&#243;n de art&#237;culos de datos de biodiversidad y sus bases de datos asociadas (Shanmughavel 2007, La Salle et al. 2016). El Jard&#237;n Bot&#225;nico de Bogot&#225; Jos&#233; Celestino Mutis (JBB) ha priorizado el estudio de ciertas zonas en el Distrito Capital como los bosques de Torca y el Humedal Torca-Guaymaral, que hasta el momento cuentan con un bajo n&#250;mero de registros de plantas y, por consiguiente, de informaci&#243;n flor&#237;stica consolidada. El principal objetivo del presente estudio fue realizar un inventario de las especies de plantas vasculares presentes en Torca, para aportar al conocimiento base del patrimonio flor&#237;stico del Distrito Capital y generar insumos cient&#237;ficos para su conservaci&#243;n y manejo. Se presenta un listado de 1018 registros de plantas vasculares obtenidos mediante levantamientos flor&#237;sticos y colectas generales, 1005 de estos registros cuentan con un ejemplar de herbario de referencia mientras que 13 corresponden a observaciones directas. El nivel de determinaci&#243;n taxon&#243;mica del conjunto de datos es bastante bueno: de los 1018 registros, 974 (95,6 %) est&#225;n plenamente identificados hasta especie, 44 (4,3%) se identificaron hasta g&#233;nero (corresponden a 27 g&#233;neros pertenecientes a 12 familias), resultando en 424 especies de plantas vasculares, agrupadas en 102 familias bot&#225;nicas y 255 g&#233;neros. Las familias con el mayor n&#250;mero de especies son: Asteraceae (54), Orchidaceae (40), Solanaceae (20), Polypodiaceae (15), Poaceae (13), Rosaceae (13), Fabaceae (12) y Rubiaceae (11), as&#237; mismo, los g&#233;neros con mayor n&#250;mero de especies son: Solanum [Solanaceae] (12), Epidendrum [Orchidaceae] (8), Peperomia [Piperaceae] (8), Asplenium [Aspleniaceae] (7), Baccharis [Asteraceae] (6), Stelis [Orchidaceae] (6), Tillandsia [Bromeliaceae] (6), Hypericum [Hypericaceae] (5) , Miconia [Melastomataceae] (5) y Serpocaulon [Polypodiaceae] (5). Las especies que presentaron el mayor n&#250;mero de registros fueron: Miconia squamulosa (Sm.) Triana (16), Pleopeltis macrocarpa (Bory ex Willd.) Kaulf. (15), Myrsine coriacea (Sw.) Roem. &amp; Schult. (13), Palicourea angustifolia Kunth (12), Oreopanax incisus (Schult.) Decne. &amp; Planch. (11), Pleopeltis murora (Hook.) A.R.Sm. &amp; Tejero y Piper bogotense C. DC. (11), Frangula sphaerosperma (Sw.) Kartesz &amp; Gandhi (10), Bejaria resinosa Mutis ex L.f. y Epidendrum excisum Lindl. (9).|1,018 occurrences</oai_dc:dc/dc:description><date
>2019-06-04</date
></data>