<data><id>83db17cd-68e7-4a4a-bea0-eff4a50fd3b7</id><oai_dc:dc/dc:subject /><oai_dc:dc/dc:description>Die angewandte Mikropal&#228;ontologie bestimmt heute im wesentlichen das Alter eines Gesteins mit Hilfe von Faunenvergesellschaftungen. Aus der Zusammensetzung der Fauna, aus dem Einsatz oder Fehlen bestimmter Gattungen und Arten, aus den Mineralien, die das Gestein aufbauen, aus dem ganzen Bild, das eine aus einem Gestein herausgeschl&#228;mmte Fauna dem Bearbeiter gibt, l&#228;&#223;t sich das Alter dieses Gesteins festlegen.Will man aber verschiedene Bohrungen, vor allem auch r&#228;umlich weit voneinander getrennter Gebiete, miteinander parallelisieren, so liegt das Kernproblem der Mikropal&#228;ontologie in der Frage, ob es sich bei verschiedenen Faunen tats&#228;chlich um Alters- oder nur um Faziesunterschiede handelt. Da die Grundlagen der mikropal&#228;ontologischen Arbeitsweise zum weitaus gr&#246;&#223;ten Teil auf den Ergebnissen von Untersuchungen fossiler Faunen beruhen, m&#252;ssen zu ihrer Unterbauung Untersuchungen an recentem Material folgen. Besonders spielt das Ineinandergreifen mariner und brackischer Sedimente in der angewandten Mikropal&#228;ontologie eine gro&#223;e Rolle. Auf Grund der Tatsache, da&#223; ein gro&#223;er Teil von Gattungen und Arten der Foraminiferen an der Wende Kreide/Terti&#228;r ausstirbt und neue an ihre Stelle treten, stellt Gl&#228;ssner (1948) die Behauptung auf, da&#223; die aktualistisch gewonnenen Ergebnisse f&#252;r vorterti&#228;re Faunen nur eine geringe Bedeutung besitzen. Auch seien vorterti&#228;re, brackische Foraminiferen nicht bekannt (Gl&#228;ssner 1948, S. 191). Hiltermann (1948) konnte aber bereits im nordwestdeutschen Malm brackische, d. h. in Brackwasser eindringende Foraminiferen nachweisen. Auf jeden Fall behalten aktualistische Unterlagen ihren Wert f&#252;r das Terti&#228;r und Quart&#228;r. Die Faunen, die in recenten, brackischen Sedimenten nebeneinander auftreten, sind in einem Bohrprofil in einem Gestein &#252;bereinander zu erwarten. Gelingt es, die Beziehungen einer recenten Fauna zu ihrer Umwelt zu kl&#228;ren, dann k&#246;nnen umgekehrt aus fossilen, ihnen gleichen oder &#228;hnlichen Faunen R&#252;ckschl&#252;sse auf die Entstehungsbedingungen von Gesteinen gezogen werden. Unter Umst&#228;nden k&#246;nnen der Verlauf einer Transgression, K&#252;stenn&#228;he, die H&#246;he des Salzgehaltes des Meerwassers, die vorherrschenden Temperaturen u. a., aus ihnen abgelesen werden.Die Ostsee ist ein klassisches Brackwassergebiet der Erde. Ihr westlicher Teil, die Kieler Bucht, wurde erst in j&#252;ngster geologischer Zeit vom Meer &#252;berflutet. Nach Tapfer (1940) begann hier die flandrische Transgression erst etwa um 7500 v. d. Zw. mit dem Erreichen des heutigen Meeresniveaus. Seit dieser Zeit erst entstehen neue K&#252;stenformen, wird der Meeresboden umgelagert und bilden sich marine und brackische Abs&#228;tze in diesem Gebiet.|640 occurrences</oai_dc:dc/dc:description><date
>2011-01-01</date
></data>