<data><id>850e5d36-21b7-4eae-84b2-3dc93db6a153</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Considerando la importancia de poner a disposici&#243;n de los usuarios de XAL m&#225;s y mejor informaci&#243;n, se han desarrollado proyectos apoyados por la Conabio para incorporar nuevos registros y depurar la informaci&#243;n existente en las bases de datos del herbario. Asimismo, se ha cambiado la estructura de la base de datos para hacerla compatible en el formato Bi&#243;tica que la misma Conabio ha desarrollado y toda la informaci&#243;n integrada se ha limitado en l&#237;nea a trav&#233;s de la REMIB.No obstante, lo logrado, a&#250;n queda trabajo por delante a fin de mejorar la informaci&#243;n contenida en las bases de datos del XAL. Una de las tareas es alcanzar el registro total del material ya incorporado en las colecciones que no ha sido ingresado en la base de datos. Otra, acelerar la actualizaci&#243;n de la informaci&#243;n ya incorporada en la base de datos.De este modo, en el presente proyecto se planea incorporar a la base de datos de XAL, en un a&#241;o y ocho meses, la informaci&#243;n de 30,000 espec&#237;menes m&#225;s ya incorporados a las colecciones. Los datos de los nuevos registros se depurar&#225;n y estandarizar&#225;n y, en medida de lo posible, las coordenadas geogr&#225;ficas exactas de dichos espec&#237;menes ser&#225;n a&#241;adidas. Tambi&#233;n se cotejar&#225; la informaci&#243;n de los registros obtenidos en la fusi&#243;n de las tres bases anteriores con respecto a la base &#250;nica de datos actual, incorporando adem&#225;s, para toda la base, informaci&#243;n taxon&#243;mica hasta ahora no considerada, como son las referencias bibliogr&#225;ficas originales y sin&#243;nimos conocidos de las especies.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 2Clase: 2Orden: 94Familia: 365G&#233;nero: 3356Subg&#233;nero: 18Especie: 17984Epitetoinfraespecifico: 1384&lt;/p&gt;|253,340 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>