<data><id>871bbe1d-c45f-45cc-b5cd-b79f4eb37485</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Este proyecto tiene la finalidad de continuar con el proceso de curaci&#243;n de la colecci&#243;n Lepidoptera, as&#237; como, la actualizaci&#243;n y el incremento de los registros de la base de datos curatorial MARIPOSA, las que pertenecen al Museo de Zoolog&#237;a "Alfonso L. Herrera", de la Facultad de Ciencias de la UNAM con registro DFE.IN.071.0798 ante SEMARNAP. El desarrollo de la base de datos, comienza a mediados de la d&#233;cada de los 70's, para esta labor se ha contado con el apoyo de la Facultad de Ciencias, CONACyT, Papiit-UNAM, Papime-UNAM y CONABIO, con el principal objetivo de desarrollar proyectos faun&#237;sticos, taxon&#243;micos, de repatriaci&#243;n de datos de las principales colecciones de Lepidoptera (Papilionoidea) de los Estados Unidos de Am&#233;rica  y la actualizaci&#243;n tanto de la colecci&#243;n de Lepidoptera como de su base de datos, lo que ha dado como resultado la colecci&#243;n de Lepidoptera m&#225;s importante y mejor representada para ambientes mesomontanos. Dicha colecci&#243;n cuenta con m&#225;s de 200,000 ejemplares depositados en el Museo de Zoolog&#237;a y la megabase de datos MARIPOSA, la cual re&#250;ne la informaci&#243;n de tres colecciones nacionales y ocho internacionales, contiene m&#225;s de 435,000 registros (460,000 individuos), representados en seis familias, 423 g&#233;neros, 1182 especies m&#225;s 708 subespecies. Geogr&#225;ficamente, esta base representa m&#225;s de 5600 localidades  distribuidas en la Rep&#250;blica Mexicana. 	Este proyecto se desarrollara en tres fases, cada una con duraci&#243;n de un a&#241;o, de acuerdo con los lineamientos de la pol&#237;tica de apoyo para la computarizaci&#243;n o actualizaci&#243;n de colecciones cient&#237;ficas, 2009. La primera fase se realizar&#225; durante el periodo 2011-2012, con una evaluaci&#243;n anual de acuerdo con los productos establecidos como resultados. Para esta fase, se efectuar&#225; la curaci&#243;n de 20,000 ejemplares, los cuales ser&#225;n ingresados a la megabase de datos MARIPOSA, adem&#225;s de la preparaci&#243;n en alfiler de 15,000 ejemplares.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 6G&#233;nero: 436Especie: 711Epitetoinfraespecifico: 688&lt;/p&gt;|452,852 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>