<data><id>88cc32da-a6c3-4a54-9a8d-ffbc3f749706</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Con este proyecto se pretende actualizar e incrementar la base de datos de las mariposas de Morelos depositadas en la Colecci&#243;n Lepiopterol&#243;gica de la FES Zaragoza, UNAM, y conocer la diversidad de los papilionoideos de la porci&#243;n occidental del Estado de Morelos, particularmente de las mariposas de las Sierras de Taxco-Huautla (RTP-120). De acuerdo con el an&#225;lisis de Luna-Reyes et al. (2012), esta regi&#243;n ha sido poco explorada y el conocimiento sobre las mariposas diurnas es escaso, especialmente de aquellas asociadas a la vegetaci&#243;n de selva baja caducifolia. Se recolectar&#225;n mariposas en dos sitios del &#225;rea de estudio, que ser&#225;n elegidos en el transcurso del proyecto. Para ello se efectuar&#225;n doce salidas a campo mensuales de tres d&#237;as de duraci&#243;n durante las cuales se capturar&#225;n los ejemplares con redes entomol&#243;gicas a&#233;reas y trampas tipo Van Someren-Rydon cebadas con fermento de frutas, adem&#225;s de tomar im&#225;genes de las mariposas. La totalidad del material entomol&#243;gico ser&#225; determinado taxon&#243;micamente hasta el nivel de especie o subespecie, seg&#250;n corresponda, en la determinaci&#243;n se utilizar&#225;n claves ilustradas de las revisiones taxon&#243;micas m&#225;s recientes y, cuando se requiera, se tomar&#225; como referencia la Colecci&#243;n Lepidopterol&#243;gica del Museo de Zoolog&#237;a de la FES Zaragoza, en la que existe una buena representaci&#243;n de las mariposas de la selva baja caducifolia de la Cuenca del Balsas. El 40% (8,000) de los ejemplares ser&#225;n preparados en el alfiler e incorporados a la colecci&#243;n de la FES Zaragoza y se depositar&#225;n 1,000 ejemplares duplicados en la colecci&#243;n del Museo de Zoolog&#237;a "Alfonso L. Herrera". Se elaborar&#225; un registro escrito y otro electr&#243;nico a partir del cual se integrar&#225; la lista de especies y se analizar&#225; su distribuci&#243;n geogr&#225;fica y estacional. Todos los registros ser&#225;n incorporados a la base de datos en la versi&#243;n m&#225;s actualizada del programa BI&#211;TICA. La lista de Papilionoidea seguir&#225; el orden filogen&#233;tico y la nomenclatura propuesta en el trabajo de Llorente et al. (2006). Finalmente, se elaborar&#225;n las curvas de acumulaci&#243;n de especies y se utilizar&#225; el &#237;ndice de Chao2 para estimar el n&#250;mero de especies esperado en el &#225;rea de estudio. Se obtendr&#225; una base de datos en el programa Biotica 5.0 integrada por 20,145 ejemplares de mariposas de Morelos. Tanto las 500 im&#225;genes de los ejemplares como la base de datos ser&#225;n entregadas a CONABIO como se especifica en la Convocatoria de Inventarios Biol&#243;gicos en el Estado de Morelos 2011. Actualmente la colecci&#243;n forma parte del SNIB.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 5G&#233;nero: 149Especie: 167Epitetoinfraespecifico: 159&lt;/p&gt;|62,621 occurrences</oai_dc:dc/dc:description><date
>2018-08-22</date
></data>