<data><id>8b6d30f6-c7c4-4192-badb-3a51fee42dec</id><oai_dc:dc/dc:subject>Checklist|InventoryRegional|Plantas, mam&#237;feros, Anfibios, reptiles, &#225;reas protegidas, Distrito de conservaci&#243;n de suelos, aves</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>La informaci&#243;n de l&#237;nea base sobre la composici&#243;n de flora y fauna de un &#225;rea protegida permite la implementaci&#243;n de pr&#225;cticas de manejo y conservaci&#243;n efectivas. El Distrito de Conservaci&#243;n de Suelos Campoalegre est&#225; localizado en el Departamento de Risaralda, jurisdicci&#243;n del Municipio de Santa Rosa de Cabal. El parque ocupa un &#225;rea total de 20420 hect&#225;reas ocupando el 37% del Municipio de Santa Rosa de Cabal. Se ubica en la vertiente occidental de la cordillera Central entre los 1800 y 3600 msnm en la zona amortiguadora del Parque Nacional Natural Los Nevados. La informaci&#243;n sobre aves consignada en este recurso procede de observaciones realizadas durante el a&#241;o 2004 en el Predio La Selva, La Paloma, fragmento de bosque La Cristalina y otros fragmentos de bosque y vegetaci&#243;n de p&#225;ramos por parte de WCS para el SIRAP EC. La informaci&#243;n sobre mam&#237;feros proviene de estudios realizados en el a&#241;o 2007 por el Instituto Alexander von Humboldt, durante los a&#241;os 2009 y 2011 por la fundaci&#243;n Wildlife Conservation Society (WCS) con apoyo de la CARDER, y entre los a&#241;os 2012 y 2015 por UNISARC con apoyo de la CARDER. La informaci&#243;n sobre Herpetos proviene de estudios realizados por la fundaci&#243;n ECOANDINA en el a&#241;o 2004, WCS durante el a&#241;o 2007 y UNISARC con apoyo de la CARDER entre los a&#241;os 2013 y 2015. La informaci&#243;n sobre flora proviene de estudios realizados en el a&#241;o 2007 por el Instituto Alexander von Humboldt y entre los a&#241;os 2013-2015 por UNISARC con el apoyo de la CARDER (Casta&#241;o y Carranza-Quiceno, 2015).</oai_dc:dc/dc:description><date
>2018-10-16</date
></data>