<data><id>8d982784-bc47-4e02-9432-dbef8f36b758</id><oai_dc:dc/dc:subject>Occurrence|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Yersinia pestis &#233; o agente causador da peste, doen&#231;a zoon&#243;tica de roedores, transmitida aos seres humanos principalmente por picadas de pulgas infectadas. A Y. pestis foi introduzida no Brasil por via mar&#237;tima durante a terceira pandemia, em 1899, e se estabeleceu entre os roedores silvestres em &#225;reas rurais em v&#225;rios complexos ecol&#243;gicos. Entre 1966 e 1997, um total de 916 cepas de Y. pestis foram isoladas de roedores, pulgas e humanos durante a ocorr&#234;ncia de epidemias ou durante as atividades de vigil&#226;ncia da doen&#231;a em per&#237;odos end&#234;micos. A maioria das cepas foi isolada do estado de Pernambuco (Chapada do Araripe e Serra de Triunfo), Chapada da Borborema (Pernambuco e Para&#237;ba), e outras foram isoladas do Cear&#225; (Serra da Ibiapaba e Serra de Baturit&#233;), Bahia e Minas Gerais. As culturas foram identificadas pelas caracter&#237;sticas culturais, teste com bacteri&#243;fago espec&#237;fico e ensaios bioqu&#237;micos para determinar o biovar. As cepas brasileiras de Y. pestis pertencem &#224; variedade Orientalis disseminada mundialmente durante a terceira pandemia. As culturas est&#227;o depositadas na Cole&#231;&#227;o de Yersinia Pestis (Fiocruz &#8211; CYP), mantida pelo Servi&#231;o Nacional de Refer&#234;ncia em Peste (SRP) do Centro de Pesquisas Aggeu Magalh&#227;es da Fiocruz (CPqAM/ Fiocruz&#8211; PE). As culturas s&#227;o mantidas e manipuladas no Laborat&#243;rio de N&#237;vel de Biosseguran&#231;a 3 (NB3). As cepas est&#227;o sendo genotipadas atrav&#233;s de v&#225;rias abordagens moleculares: conte&#250;do plasmidial, perfil de prote&#237;nas de membrana externa, RAPD (Random Amplified Polymorphic DNA), ribotipagem-PCR, MLVA (Multiple-Locus Variable-number tandem repeat Analysis), PFGE (Pulsed-Field Gel Electrophoresis), an&#225;lise de locos CRISPR (Clustered Regularly Interspaced Short Palindromic Repeats regions). Estes estudos visam contribuir para o entendimento sobre a propaga&#231;&#227;o de Y. pestis no Brasil e a din&#226;mica populacional das cepas de peste brasileiras. A CYP atualmente est&#225; filiada a World Federation for Culture Collections, WFCC, sob o registro WDCM 1040.Para maiores informa&#231;&#245;es acesse a p&#225;gina web da CYP/For more information please visit the CYP website: http://cyp.fiocruz.br/|278 occurrences</oai_dc:dc/dc:description><date
>2019-10-23</date
></data>