<data><id>8da53f1a-8ed7-4c91-8b47-f51f3be8bd1d</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Se plantea realizar una colecta de ma&#237;ces nativos en la pen&#237;nsula de Yucat&#225;n en el 2008, basada en cuatro regiones estrat&#233;gicas que desarrollan agricultura tradicional (la milpa): el oriente del estado de Yucat&#225;n (agricultura tradicional), la zona maicera de Yucat&#225;n (sur del estado que se caracteriza por tierras arables), la regi&#243;n de los Chenes en Campeche, con fuerte tradici&#243;n milpera, y la denominada zona de resistencia Maya en Felipe Carrillo Puerto, Quintana Roo, donde hasta la actualidad existe una fuerte identidad cultural de la poblaci&#243;n ind&#237;gena. Los trabajos de colectas adquieren relevancia en esta zona geogr&#225;fica del pa&#237;s por sus caracter&#237;sticas ecogeogr&#225;ficas particulares. Destaca desde hace unas d&#233;cadas la amenaza a la diversidad de los ma&#237;ces nativos por desastres naturales (sequ&#237;as prolongadas y huracanes) que han ocasionado p&#233;rdidas de germoplasma, por otro lado, la presi&#243;n del crecimiento poblacional, la modernizaci&#243;n, las actividades econ&#243;micas alternativas en el agro y programas gubernamentales dirigidos al campo para la producci&#243;n de b&#225;sicos (entre otros) tambi&#233;n han contribuido con la erosi&#243;n de la diversidad de ma&#237;z tan importante en los sistemas tradicionales como la milpa. La colecta y caracterizaci&#243;n permitir&#225; muestrear el germoplasma conservado por los agricultores tradicionales, as&#237; como  estimar la diversidad actual en la zona como una estrategia para su conservaci&#243;n y aprovechamiento. Los sitios de colecta a su vez permitir&#225;n definir nuevas regiones de exploraci&#243;n y eventualmente su visita para colectas futuras. La caracterizaci&#243;n se har&#225; en la localidad de Conkal Yucat&#225;n en el ciclo agr&#237;cola primavera-verano/08 en condiciones de riego. La caracterizaci&#243;n cubrir&#225; un total de 27 variables que incluir&#225;n tres de tipo fenol&#243;gico, siete vegetativos, siete de la estructura reproductiva masculina (espiga), nueve de la estructura reproductiva femenina (mazorca), la agron&#243;mica de rendimiento, y, en su caso la que llegase a presentarse de plagas y enfermedades. El an&#225;lisis de la informaci&#243;n conducir&#225; a una estimaci&#243;n de la diversidad fenot&#237;pica y a establecer las relaciones de similitud existentes.Palabras Clave: Zea mays, recolecci&#243;n de germoplasma, ma&#237;z criollo, Caracterizaci&#243;n morfol&#243;gica.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Epitetoinfraespecifico: 3&lt;/p&gt;|162 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>