<data><id>8fe7fc31-775f-444b-b49e-2d59f62400e3</id><oai_dc:dc/dc:subject>Colombia BIO, Tacarcuna, Fuentes h&#237;dricas del Choc&#243;, Occurrence, Perifiton|Observation</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Con el presente trabajo se pretende aportar a la caracterizaci&#243;n de la biota presente en ecosistemas estrat&#233;gicos de media monta&#241;a que integran la serran&#237;a del Dari&#233;n, como un insumo que permitan la generaci&#243;n de informaci&#243;n cient&#237;fica para la formulaci&#243;n de lineamientos encaminados al manejo, uso y conservaci&#243;n de los mismos y de manera espec&#237;fica se contribuye con el reporte de morfotipos de perifiton explorados en las fuentes h&#237;dricas del Cerro Tacarcuna en dicha Serran&#237;a en el departamento del Choc&#243;.  En esta regi&#243;n se destacan trabajos pioneros sobre perifiton en algunas zonas como los desarrollados por Maturana et al. (2001), en el que se evalu&#243; la variaci&#243;n estructural del ensamblaje ficoperif&#237;tico asociado a Nhymphoides sp (citado por Montoya-Moreno, 2013) y recientemente el de Vargas (2017) que analiz&#243; escenarios h&#237;dricos afectados por miner&#237;a a cielo abierto con diferente temporalidad en Jigualito (Condoto) a trav&#233;s de la determinaci&#243;n de algas perif&#237;ticas. Lo que pone en evidencia que a pesar de existir avances en el conocimiento de este tipo de organismos en las zonas bajas y con mayor intervenci&#243;n antr&#243;pica en el departamento, existe un vac&#237;o de informaci&#243;n acerca del grupo en las zonas monta&#241;osas donde se origina el recurso h&#237;drico que abastece a la regi&#243;n y que garantiza su conectividad ecosist&#233;mica. Por tanto resulta importante realizar la identificaci&#243;n y descripci&#243;n de los g&#233;neros representativos dominantes en fuentes h&#237;dricas como Arqu&#237;a y el Tigre, con el fin de aportar al reconocimiento de la biota acu&#225;tica que constituye un eslab&#243;n importante dentro de la cadena tr&#243;fica y el funcionamiento de los sistemas h&#237;dricos con mayor valor socioambiental en el territorio de esta importante eco regi&#243;n de Colombia.|93 occurrences</oai_dc:dc/dc:description><date
>2019-05-01</date
></data>