<data><id>909c04cb-3f28-4fea-bb7d-3b99a851e265</id><oai_dc:dc/dc:subject>Ventaquemada, coberturas vegetales, p&#225;ramo, R&#225;quira, flora, Rabanal, Guachet&#225;, Samac&#225;, Lenguazaque|Occurrence|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Se presentan los registros biol&#243;gicos de especies colectadas correspondiente a informaci&#243;n primaria de la caracterizaci&#243;n de coberturas vegetales en el P&#225;ramo de Rabanal en el marco del proyecto &#8220;P&#225;ramos y sistemas de vida&#8221;, correspondiente a los municipios de R&#225;quira, Guachet&#225;, Ventaquemada, Samac&#225; y Lenguazaque.Implementando la metodolog&#237;a adoptada por el proyecto entre los meses de marzo a julio de 2013, se seleccionaron nueve unidades de paisaje con base en los mapas de coberturas vegetales (escala 1:25.000), los cuales corresponden a: Mosaico de pastos y cultivos (242), Mosaico de pastos cultivos y espacios naturales (243), Plantaci&#243;n forestal (315), Arbustal denso (3221), Arbustal abierto (3222), Vegetaci&#243;n secundaria baja (3232), Bosque bajo denso de tierra firme (31121), Herbazal denso de tierra firme sin arbustos (321111) y Herbazal denso de tierra firme con arbustos (321113), dado que representan las coberturas vegetales principales del P&#225;ramo de Rabanal. Dichos puntos fueron ubicados en campo mediante el uso de geoposicionador. Los levantamientos fueron realizados en coordinaci&#243;n con la interventor&#237;a del contrato, investigadores del proyecto y gente de la zona.Se identificaron tres tipos b&#225;sicos de cobertura vegetal: Herbazal, Arbustal y Bosque, para cada uno de estos fue necesario realizar la adaptaci&#243;n metodol&#243;gica con base en las caracter&#237;sticas fision&#243;micas de la vegetaci&#243;n y la disponibilidad al acceso de la zona donde se localizaban. Para cada morfoespecie identificada en campo, se efectuaron las colectas de acuerdo con los procedimientos est&#225;ndar para herbarios. Para cada tipo de cobertura vegetal, se realizaron perfiles de vegetaci&#243;n a escala, con base en los muestreos realizados. Los datos estructurales se utilizaron en el c&#225;lculo de la diversidad de las parcelas a trav&#233;s de &#237;ndices basados en la abundancia proporcional de las especies mediante Shannon-Wiener (H) y Simpson (D).  La importancia ecol&#243;gica de las especies en cada &#225;rea muestreada se obtuvo mediante el &#205;ndice de Valor de Importancia (IVI). Se realizaron 11 levantamientos tipo parcela, cinco muestreos tipo colecta libre y 10 puntos por corroboraci&#243;n, obteniendo un total de 243 ejemplares bot&#225;nicos, correspondientes a 57 familias, 108 g&#233;neros y 183 morfoespecies. Las familias m&#225;s representativas fueron Asteraceae, Orchidaceae, Ericaceae y Melastomataceae.|Toma de la informaci&#243;n ecol&#243;gica de campo, muestreos de ejemplares bot&#225;nicos y an&#225;lisis de la informaci&#243;n asociada para la caracterizaci&#243;n de las coberturas vegetales en los complejos del P&#225;ramo de Rabanal.|243 occurrences</oai_dc:dc/dc:description><date
>2019-06-27</date
></data>