<data><id>93304e67-d933-459f-a5fb-3e36986d6c02</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Origem|Habitat</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>A Cole&#231;&#227;o de Vetores da Doen&#231;a de Chagas (Fiocruz/COLVEC) &#233; constitu&#237;da por aproximadamente 8000 esp&#233;cimes de 62 esp&#233;cies de diferentes popula&#231;&#245;es de triatom&#237;neos provenientes de diversos pa&#237;ses, tais como Argentina, Brasil, Bol&#237;via, Chile, Col&#244;mbia, Costa Rica, Guatemala, M&#233;xico, Panam&#225;, Peru, Uruguai, Venezuela e Estados Unidos. Al&#233;m disto, a Fiocruz/COLVEC possui cerca de 100 esp&#233;cimes de outras subfam&#237;lias da subordem Heteroptera do Brasil.A Fiocruz/COLVEC &#233; composta principalmente por exemplares doados pelo Laborat&#243;rio de Refer&#234;ncia em identifica&#231;&#227;o de triatom&#237;neos, e exemplares testemunhos provenientes de projetos de pesquisa desenvolvidos pelo grupo de pesquisas em Triatom&#237;neos do Centro de Pesquisas Ren&#233; Rachou.  Al&#233;m disto, a Fiocruz/COLVEC tamb&#233;m recebe insetos doados por institui&#231;&#245;es de pesquisa e ensino ou particulares, e insetos provenientes de captura. Os esp&#233;cimes da cole&#231;&#227;o s&#227;o montados em alfinetes entomol&#243;gicos e armazenados em gavetas, com o fundo coberto por material emborrachado do tipo etil-vinil-acetato (EVA). Estes esp&#233;cimes s&#227;o mantidos em arm&#225;rio de a&#231;o espec&#237;fico para manuten&#231;&#227;o de insetos, em sala seca.  Para garantir a preserva&#231;&#227;o dos exemplares, as gavetas s&#227;o impregnadas periodicamente com naftalina.Os registros da cole&#231;&#227;o s&#227;o catalogados em um banco de dados. Os dados s&#227;o disponibilizados online para consulta via p&#225;gina web garantindo, desta forma, o acesso p&#250;blico e visibilidade do acervo. Estes dados incluem dados do coletor, local de captura, data da coleta, nome do pesquisador que procedeu &#224; identifica&#231;&#227;o e dados taxon&#244;micosPara maiores informa&#231;&#245;es acesse a p&#225;gina web da COLVEC/ For more information please visit the COLVEC website: http://colvec.fiocruz.br/|10,021 occurrences</oai_dc:dc/dc:description><date
>2018-02-06</date
></data>