<data><id>96c13882-f762-11e1-a439-00145eb45e9a</id><oai_dc:dc/dc:subject>Malaga, Andalusia, Spain, SCAI, University of Malaga, MGC Herbarium, MGC,Fungi, Lichen, Ascomycota, Parmeliaceae, Physciaceae, Pertusariaceae, Pertusaria, Parmelia, Physconia|Occurrence|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>El Herbario de la Universidad de M&#225;laga (Herbario MGC) est&#225; constituido por cuatro colecciones biol&#243;gicas. La colecci&#243;n de plantas vasculares (MGC Cormof) es la colecci&#243;n principal del herbario. La base de datos MGC-Lichen tiene como objetivo la digitalizaci&#243;n y publicaci&#243;n de los datos asociados con los m&#225;s de 356 ejemplares depositados en la colecci&#243;n, de los cuales el 91,8% de las muestras se encuentran identificadas a nivel de especie.Desde 2011, los Servicios Centrales de Investigaci&#243;n (SCAI) de la Universidad de M&#225;laga son responsables de mantener el herbario y sus respectivas bases de datos.La colecci&#243;n est&#225; digitalizada a trav&#233;s del programa Herbar v3.7.1 (F. Pando et al. 1996-2011), estando la informaci&#243;n de los espec&#237;menes accesibles a trav&#233;s de la red de GBIF (http://www.gbif.org/dataset/96c13882-f762-11e1-a439-00145eb45e9a).La colecci&#243;n MGC-Lichen est&#225; formada por 24 familias, siendo Parmeliaceae (29,5 %), Physciaceae (13,9 %) y Pertusariaceae (11,9 %) las mejor representadas. En conjunto son 54 g&#233;neros incluyendo 107 especies y 110 taxones (incluyendo categor&#237;as infraespec&#237;ficas). Por su abundancia destacan los g&#233;neros Pertusaria (11,9 %), Parmelia (6,5 %) y Physconia (6,5 %).El 70% de los pliegos proceden de la provincia de M&#225;laga en el sur de Espa&#241;a, en su mayor&#237;a de la Sierra de las Nieves y Sierra Bermeja. Casi todo el 30% restante, proceden de la Sierra de Grazalema en la provincia de C&#225;diz.La revista Acta Botanica Malacitana (B. Cabezudo 1975-) (http://www.biolveg.uma.es/abm/abm.html) est&#225; estrechamente relacionada con el herbario MGC y periodicamente publica art&#237;culos que est&#225;n basados en datos incluidos en su colecci&#243;n.The herbarium of University of M&#225;laga (MGC Herbarium) is formed by four biological collections. The vascular plants collection (MGC-Cormof ) is the main collection of the herbarium. MGC-Lichen dataset aims to digitize and publish data associated with over 356 specimens deposited in the collection, of which 91.8% of the specimens are identified at species level.Since 2011, the University of Malaga&#8217;s Central Research Service (SCAI) has been responsible for maintaining the herbarium and their datasets.The collection is digitized by Herbar v3.7.1 software (F. Pando et al. 1996-2011), making over specimens accessible through the GBIF network (http://www.gbif.org/dataset/96c13882-f762-11e1-a439-00145eb45e9a).MGC-Lichen collection contain 24 families, Parmeliaceae (29.5 %), Physciaceae (13.9 %) and Pertusariaceae (11.9 %) being the most important. There are 54 genera, which contain 107 species and 110 taxa (including infraspecific categories). Main genera in order of abundance are Pertusaria (11.9 %), Parmelia (6.5 %) and Physconia (6.5 %).Seventy percent of sheets are from Malaga province at Southern Spain, mainly from &#8220;Sierra de las Nieves&#8221; and &#8220;Sierra Bermeja&#8221;. Almost the whole 30% rest is from &#8220;Sierra de Grazalema&#8221; at Cadiz province.|356 occurrences</oai_dc:dc/dc:description><date
>2018-11-30</date
></data>