<data><id>97ff233a-606c-4fc5-9eaa-bf4f3e9f0299</id><oai_dc:dc/dc:subject>Poliquetos, Chile), an&#233;lidos, Chile (Polychaeta, Nereididae, Annelida|Checklist|Derivedfromoccurrence</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Lista de las especies de Nereididae (Polychaeta) registradas en el Pac&#237;fico suroriental a lo largo de la costa de Chile, fiordos y canales australes.Nicol&#225;s Rozbaczylo &amp; Oscar D&#237;az-D&#237;azFaunamar Ltda. Consultor&#237;as Medio Ambientales e Investigaci&#243;n Marina, Santiago, ChileLa familia Nereididae incluye a los poliquetos, probablemente mejor conocidos a trav&#233;s de los textos de zoolog&#237;a y biolog&#237;a marina y por su amplia distribuci&#243;n en las costas de todo el mundo. Es una de las m&#225;s numerosas de los poliquetos e incluye muchas especies litorales. A nivel mundial incluye al menos 39 g&#233;neros y 535 especies (Wilson, 2000). Tambi&#233;n es una de las familias mejor conocidas en Chile. A lo largo de la costa, fiordos y canales australes, se han registrado 28 especies distribuidas en 12 g&#233;neros. Viven en todo tipo de sustratos marinos, desde la zona intemareal hasta grandes profundidades, aunque la mayor&#237;a lo hacen en aguas someras. Tambi&#233;n hay en Chile especies que habitan en aguas salobres y agua dulce, como Namanereis quadraticeps (Blanchard in Gay, 1849) y Perinereis gualpensis Jeldes, 1963.Los primeros nereididos registrados en Chile fueron las cuatro especies descritas por Blanchard, en 1849, a partir de las recolecciones realizadas en Chilo&#233; por Claudio Gay.Los principales trabajos realizados en Chile sobre la familia son los de Hartmann-Schroder (1962), quien presenta una revisi&#243;n de los nereididos que considera 23 especies de la costa de Chile y el archipi&#233;lgo Juan Fern&#225;ndez, Rozbaczylo &amp; Castilla (1973), revisaron las especies de Perinereis en Chile y describieron una nueva especie, Perinereis longidonta, Rozbaczylo (1974), da a conocer la primera lista de las especies registradas en Chile con sus localidades tipo y referencias bibliogr&#225;ficas, Rozbaczylo &amp; Bolados (1980), dan a conocer y caracterizan taxon&#243;micamente diferentes especies de nereididos presentes en Iquique, norte de Chile, Bertr&#225;n (1980), hace un an&#225;lisis taxon&#243;mico de las especies Perinereis gualpensis y Perinereis vallata encontradas en el estuario del r&#237;o Lingue, sur de Chile, Samp&#233;rtegui et al. (2013), eval&#250;an las relaciones filogen&#233;ticas entre especies de Perinereis de la costa de Chile, y aportan con nuevos rasgos morfol&#243;gicos y gen&#233;ticos de P. gualpensis, P. vallata, P. falklandica y P. longidonta.La lista de especies presentada aqu&#237; est&#225; basada casi exclusivamente en publicaciones taxon&#243;micas. Las especies se citan con sus nombres m&#225;s aceptados actualmente, ordenados alfab&#233;ticamente. Esta lista incluye informaci&#243;n sobre los nereididos registrados en el Pac&#237;fico suroriental, a lo largo de la costa de Chile, fiordos y canales australes, con observaciones sobre su localidad tipo, h&#225;bitats, localidades de hallazgo en Chile y su distribuci&#243;n geogr&#225;fica mundial.</oai_dc:dc/dc:description><date
>2019-03-04</date
></data>