<data><id>9812f014-d8f0-47ec-908d-1380377eece3</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Aves</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Se realizar&#225; la recopilaci&#243;n de informaci&#243;n bibliogr&#225;fica y curatorial de la ocurrencia de las especies del g&#233;nero Passerina en la Reserva de la Bi&#243;sfera "La Sepultura" que ser&#225; capturada en hojas de c&#225;lculo, formato EXCELL 7.0. El trabajo de campo se tiene estimado en un per&#237;odo de un a&#241;o, obteniendo registros visuales y/o auditivos de las especies, mediante la utilizaci&#243;n de t&#233;cnicas tradicionales de muestreo (binoculares, reclamos ac&#250;sticos, puntos de conteo y capturas-liberaciones con redes ornitol&#243;gicas) en seis localidades de la Reserva. Lo anterior permitir&#225; obtener la posici&#243;n geogr&#225;fica de cada uno de los individuos registrados (ocurrencia), mediante el uso de un GPS, para su posterior inclusi&#243;n a un Sistema de Informaci&#243;n Geogr&#225;fica (CAMRIS-exportable a ARC/INFO) que permita realizar modelos predictivos de la distribuci&#243;n de las especies del g&#233;nero Passerina en la Reserva, obteni&#233;ndose dos mapas (ocurrencia y distribuci&#243;n potencial). Adem&#225;s se registrar&#225;n algunos datos complementarios sobre su biolog&#237;a (preferencias de h&#225;bitat para la &#233;poca de reproducci&#243;n y para la &#233;poca de hibernaci&#243;n, informaci&#243;n sobre la reproducci&#243;n de las especies, preferencias alimenticias y de forrajeo, etc.) que sean &#250;tiles para la interpretaci&#243;n de la informaci&#243;n sobre la ocurrencia de las especies. Con base en la frecuencia de observaci&#243;n de las especies del g&#233;nero Passerina, se obtendr&#225; la abundancia relativa por temporada (secas y lluvias) para cada una de las localidades a visitar, en relaci&#243;n al esfuerzo de muestreo y expresado en porcentajes. Por el m&#233;todo empleado, no ser&#225; necesario el sacrificio de individuos, por lo que el impacto del estudio en las poblaciones de estas aves se considera ser&#225; nulo.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 4&lt;/p&gt;|691 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>