<data><id>9abea2d9-f119-4417-ac63-7cdae087ec00</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Aves</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Los estudios poblacionales son de gran importancia para poder establecer racionales m&#233;todos de aprovechamiento sustentable, de hecho consideramos imposible establecer cuotas de aprovechamiento o cineg&#233;ticas sin ning&#250;n estudio poblacional, adem&#225;s estos estudios arrojan datos muy &#250;tiles para conocer la dispersi&#243;n de las especies as&#237; como alarmas sobre aquellas que han disminuido sus poblaciones, en general los monitoreos pueden reflejar las condiciones de los ecosistemas y/o su grado de deterioro. Este proyecto pretende realizar un monitoreo de las poblaciones de las aves silvestres de una zona prioritaria de conservaci&#243;n, Zapotitl&#225;n-Salinas, este lugar presenta la mayor diversidad de cact&#225;ceas de todo el mundo y es una importante zona poco perturbada, las especies de aves del &#225;rea representan ejemplares caracter&#237;sticos de la zona ne&#225;rtica, a la cual pertenece este lugar, pero tambi&#233;n algunos ejemplares de la zona Neotropical, debido a la cercan&#237;a a esta &#250;ltima regi&#243;n. La zona ha sido explotada en sus recursos avifaun&#237;sticos desde tiempos prehisp&#225;nicos, como ejemplo tenemos una de las especies m&#225;s aprovechadas y t&#237;picas del pa&#237;s, el cenzontle (Mimus poliglottos), el cual es quiz&#225;s el ave silvestre mexicana m&#225;s comercializada. En la zona de estudio existe el aprovechamiento tradicional de las aves canoras, sin embargo nuestros tiempos exigen que se realicen estudios poblacionales para poder establecer cuotas de aprovechamiento verdaderamente sustentables. Por otro lado, para una aut&#233;ntica conservaci&#243;n de &#225;reas naturales debe tomarse en cuanta a las comunidades que viven en los propios lugares, muchos proyectos de conservaci&#243;n t&#233;cnicamente buenos se han visto in&#250;tiles cuando a los  m&#225;s interesados en el aprovechamiento de los recursos naturales no se les ha tomado en cuenta, una medida racional y socialmente inteligente es la creaci&#243;n de Unidades para el Manejo y Aprovechamiento Sustentable (UMAs) en aquellas zonas en donde se desea conservar el medio ambiente.Este trabajo pretende dar un sustento t&#233;cnico al establecimiento de una UMA en la zona, lo cual es una de nuestras finalidades a largo plazo. En el primer a&#241;o de trabajo el monitoreo de las aves silvestres nos proporcionar&#225; los datos m&#225;s relevantes sobre el estado poblacional de las especies m&#225;s representativas, el estado general de los h&#225;bitats, los recursos vegetales de las zonas m&#225;s importantes en cuanto a refugio, anidaci&#243;n y alimentaci&#243;n de las aves, esperamos tambi&#233;n proporcionar datos importantes sobre especies sujetas a protecci&#243;n especial. Todo el trabajo adem&#225;s de sistematizarlo cient&#237;ficamente como se expone en nuestra metodolog&#237;a, ser&#225; tambi&#233;n registrado en material fotogr&#225;fico y de video. Un aspecto muy importante es el de que la comunidad de la reserva participar&#225; con nosotros debido a que conocemos a algunas personas del lugar y han mostrado inter&#233;s y simpat&#237;a por nuestra organizaci&#243;n, adem&#225;s esperamos su colaboraci&#243;n formal como gu&#237;as y ayudas de campo, este factor nos permitir&#225; trabajar arm&#243;nicamente y que en las siguientes fases del proyecto podamos establecer una UMA. A largo plazo (3 a&#241;os) esperamos el establecimiento de una UMA intensiva con aves de f&#225;cil reproducci&#243;n y generalmente ex&#243;ticas pero que incentivar&#225;n a la comunidad en el manejo racional, adem&#225;s de la obtenci&#243;n de recursos econ&#243;micos, debido a que las especies silvestres mexicanas son de dif&#237;cil manutenci&#243;n y reproducci&#243;n en cautiverio y ello se realiza en condiciones a&#250;n experimentales, sin embargo, esperamos para ese tiempo tener una base de datos que nos permita establecer una UMA extensiva tambi&#233;n que pueda permitir un uso sustentable de los recursos avifaun&#237;sticos. L&#243;gicamente no todas las especies podr&#225;n ser aprovechadas, al contrario nosotros propondremos con base en nuestro estudio la protecci&#243;n de especies poco abundantes, con la l&#243;gica de que los recursos que necesiten recuperaci&#243;n puedan hacerlo.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 13Familia: 29G&#233;nero: 66Especie: 87Epitetoinfraespecifico: 3&lt;/p&gt;|1,169 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>