<data><id>a36c8169-0fdd-47d4-8d95-8ecca73dc1e2</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;La biolog&#237;a de la palomilla del nopal, Cactoblastis cactorum, se ha vuelto un problema de inter&#233;s nacional dado que las larvas de este insecto pueden afectar negativamente las poblaciones naturales y cultivadas de nopales (en particular del g&#233;nero Opuntia). Este insecto, originario de Sudam&#233;rica, ha sido utilizado para el control biol&#243;gico de especies de nopal en Australia, Sud&#225;frica y algunas islas del Caribe. Sin embargo, su alta eficiencia como agente de control biol&#243;gico y su historia de migraci&#243;n durante los &#250;ltimos 50 a&#241;os lo han convertido en una especie altamente peligrosa para la conservaci&#243;n de los nopales Mexicanos.  C. cactorum ha colonizado una cantidad importante de islas del Caribe y la Pen&#237;nsula de la Florida. En los &#250;ltimos a&#241;os el gobierno mexicano ha detectado dos eventos de invasi&#243;n biol&#243;gica de esta especie en la Pen&#237;nsula de Yucat&#225;n, uno en Isla Mujeres (2006) y otro en Isla Contoy (2007), aunque estos no se han repetido. Asimismo, el avance de la invasi&#243;n en la pen&#237;nsula de Florida y el Golfo de M&#233;xico, han reducido la distancia geogr&#225;fica con la frontera norte del pa&#237;s (Sober&#243;n et al. 2001). Ambos eventos resaltan el inminente riesgo que M&#233;xico enfrenta ante el posible ingreso de este insecto al territorio nacional y la necesidad de contar con informaci&#243;n biol&#243;gica sobre la ecolog&#237;a y evoluci&#243;n del insecto para tomar medidas de control y prevenci&#243;n. Por todo lo anterior, en este proyecto se propone utilizar marcadores moleculares para evaluar su capacidad natural de migraci&#243;n en la regi&#243;n del Caribe, y as&#237; contar con la informaci&#243;n biol&#243;gica necesaria para identificar los sitios o regiones que pudieran ser fuentes de migraciones futuras hacia M&#233;xico. Esto permitir&#225; tener un mapa de riesgo de invasi&#243;n basado en las probabilidad de migraci&#243;n natural en todo el Caribe. La informaci&#243;n actual no permite distinguir si el origen de las introducciones a M&#233;xico ocurri&#243; por vias comerciales desde Puerto Rico y Rep&#250;blica Dominicana (como lo sugieren estudios previos) o a trav&#233;s de migraci&#243;n natural por la Isla de Cuba. El proyecto propuesto permitir&#225; determinar cual de estas dos fuentes es la m&#225;s probable y sobre cu&#225;l deber&#237;an encaminarse las medidas de control y prevenci&#243;n. Para cumplir con estas metas se propone: (1) Realizar un estudio de la filogeograf&#237;a de C. cactorum en la regi&#243;n del Caribe, Golfo de M&#233;xico y Florida para identificar las rutas potenciales de invasi&#243;n derivadas del tr&#225;fico comercial, el turismo entre M&#233;xico y el Caribe, adem&#225;s de aquellas relacionadas con las tasas naturales de dispersi&#243;n, (2) Realizar un estudio de gen&#233;tica de poblaciones y del paisaje para determinar los niveles de variaci&#243;n y diferenciaci&#243;n gen&#233;tica, tasas de flujo g&#233;nico y migraci&#243;n y las posibles barreras naturales y antropog&#233;nicas para la especie.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 2Especie: 4&lt;/p&gt;|20 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>