<data><id>a77a3c1f-50e8-4426-b48b-76ed2b9ab521</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Dentro de la Class Polychaeta, la familia Nereididae es una de las m&#225;s importantes dada su diversidad y abundancia en pr&#225;cticamente todos los sustratos marinos. Esta familia comprende 40 g&#233;neros descritos y alrededor de 450 especies. El proyecto se aboc&#243; al estudio de los ner&#233;idos recolectados en las costas mexicanas, y se dividi&#243; en dos partes. La primera de &#233;stas fue la captura en una base de datos con 53 campos de la informaci&#243;n recopilada en 5 colecciones cient&#237;ficas: la Colecci&#243;n Poliquetol&#243;gica de la Universidad Aut&#243;noma de Nuevo Le&#243;n, ubicada en el Laboratorio de Zoolog&#237;a de Invertebrados de la Facultad de Ciencias Biol&#243;gicas, la Colecci&#243;n Poliquetol&#243;gica del Instituto de Ciencias del Mar y Limnolog&#237;a (UNAM), la Colecci&#243;n del Colegio de la Frontera Sur, el Museo de Historia Natural de Los Angeles, y el Instituto Smithsoniano. As&#237; mismo se solicit&#243; en pr&#233;stamo para corroborar, material tipo depositado en el Swedish Museum, as&#237; como en el Instituto de Zoolog&#237;a de Holanda. Se realizaron un total de 769 registros con informaci&#243;n de 5276 ejemplares, correspondientes a 20 g&#233;neros y 84 especies. La recaptura de los espec&#237;menes data de 1933 hasta 1996. Se encontr&#243; que 16 especies son reportadas por primera vez para los litorales mexicanos, as&#237; mismo, 26 especies son potencialmente nuevas para la ciencia, incluyendo 2 nuevos g&#233;neros. La segunda fase del proyecto, fue la elaboraci&#243;n de una monograf&#237;a sobre las especies de ner&#233;idos encontradas en el estudio. Para cada especie, se incluyeron referencias selectas, material examinado, diagnosis, discusi&#243;n, datos de distribuci&#243;n, h&#225;bitat, ilustraciones y mapas de distribuci&#243;n tanto en el pa&#237;s, como mundial, adem&#225;s, se incluy&#243; una clave a g&#233;neros, y dentro de cada g&#233;nero una clave a las especies para facilitar su determinaci&#243;n.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 18Especie: 50&lt;/p&gt;|638 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>