<data><id>ab208927-fbf3-4994-b2fe-14cb6c31aed5</id><oai_dc:dc/dc:subject>Checklist|Inventoryregional|Flora Vascular|psammofilas|hal&#243;filas|higr&#243;filas|Desembocadura R&#237;o Guadalhorce|M&#225;laga|Pen&#237;nsula Ib&#233;rica|especies invasoras|vascular flora|psammophilous|halophiles|hygrophilous|Guadalhorce river mouth|Iberian Peninsula|invasive species</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Cat&#225;logo flor&#237;stico de &#225;reas seleccionadas de la Desembocadura del R&#237;o Guadalhorce y su entorno. Los limites del &#225;rea de estudio engloba buena parte de la Vega de M&#225;laga y una peque&#241;a franja litoral desde la Desembocadura del R&#237;o Guadalhorce hasta el l&#237;mite con el t&#233;rmino municipal de Torremolinos. Este &#225;rea tiene un alto grado de antropizaci&#243;n, por lo que solo se ha estudiado la flora de las zonas que a&#250;n conservan comunidades vegetales naturales. Se han recolectado ex profeso para este trabajo 403 pliegos de herbario, los cuales se encuentran depositados en el herbario de la Universidad de M&#225;laga (Herbario MGC). El cat&#225;logo final basado en pliegos de herbario se compone de 267 taxones, 21 de los cuales son especies al&#243;ctonas y 14 taxones citas hist&#243;ricas que no han podido comprobarse con pliegos de herbario. Estos dos &#250;ltimos grupos de plantas se rese&#241;an claramente en el campo "taxonremarks".Para cada taxon se indica a cu&#225;l o cu&#225;les de las 4 &#225;reas principales descritas en el apartado &#225;rea de estudio se ha localizado, as&#237; como el h&#225;bitat donde se encuentra, el grado de abundancia y en su caso, su protecci&#243;n legal o grado de amenaza.&lt;/p&gt;&lt;p&gt;Todo este trabajo se encuentra detallado en el siguiente art&#237;culo publicado en la revista "Acta Botanica Malacitana" y que ha servido de soporte para la creaci&#243;n de los metadatos de este recurso:&lt;/p&gt;&lt;p&gt;Casimiro-Soriguer Solanas, F., &amp; Garc&#237;a-S&#225;nchez, J. (2018). Contribuci&#243;n al conocimiento de la Flora Vascular de la Desembocadura del R&#237;o Guadalhorce y su entorno (Malaga, Espa&#241;a). Acta Botanica Malacitana, 42(2), 247-268. doi:http://dx.doi.org/10.24310/abm.v42i2.3392&lt;/p&gt;&lt;p&gt;http://www.revistas.uma.es/index.php/abm/article/view/3392/3927&lt;/p&gt;|Este trabajo se centra en la elaboraci&#243;n de un elenco flor&#237;stico del &#225;rea de estudio y no en una flora completa. Se ha decidido as&#237;, al ser esta una zona muy transformada y donde las comunidades naturales se hallan muy localizadas respecto a otras comunidades ruderales asociadas a escombreras, bordes de carreteras, plantaciones en zonas m&#225;s o menos ajardinadas, etc. Se pretende recuperar y actualizar el conocimiento de la flora de este enclave.</oai_dc:dc/dc:description><date
>2018-11-30</date
></data>