<data><id>ab95dd97-4100-4ea2-9507-2b6ec11716f9</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El presente proyecto tiene como objetivo central computarizar los registros de herbario de la familia Cactaceae para la regi&#243;n conocida como provincia flor&#237;stica del Valle de Tehuac&#225;n-Cuicatl&#225;n (Puebla, Oaxaca), y actualmente utilizada como base del proyecto Flora del Valle de Tehuac&#225;n-Cuicatl&#225;n. La familia Cactaceae es una de las m&#225;s representativas en las regiones &#225;ridas y semi&#225;ridas de M&#233;xico y el Valle de Tehuac&#225;n-Cuicatl&#225;n representa uno de los centros de m&#225;s alta diversidad para este grupo de plantas vasculares. El tratamiento flor&#237;sticos para cact&#225;ceas publicado en 1997 reporta la presencia 23 g&#233;neros y 81 especies, de las cuales cinco especies son introducidas y las 76 restantes son nativas del Valle, y de estas &#250;ltimas cerca de 20 son end&#233;micas del Valle, las cuales pertenecen principalmente a las tribus Pachycereeae y Cacteae. En la actualidad y a m&#225;s de 10 a&#241;os de la publicaci&#243;n del tratamiento antes se&#241;alado, la informaci&#243;n sobre el n&#250;mero de especies, su distribuci&#243;n y desde luego el n&#250;mero de registros de ejemplares de herbario para el Valle se ha modificado o incrementado. Adem&#225;s de estos cambios hay que a&#241;adir los nuevos cambios taxon&#243;micos inherentes al avance en el conocimiento sistem&#225;tico de las cact&#225;ceas. Por lo tanto en esta propuesta se considera computarizar, enriquecer y actualizar la informaci&#243;n disponible hasta la fecha, a partir de tres fuentes: (1) la &#8220;Base de la Flora del Valle de Tehuac&#225;n Cuicatl&#225;n&#8221; (Instituto de Biolog&#237;a, UNAM), que incluye 340 ejemplares capturados (nivel 7, Cuadro 11), (2) nuevos ejemplares de la familia que ingresaron recientemente al herbario MEXU, que incluye 110 (nivel 8, Cuadro 11), (3) la base de datos apoyada por CONABIO (No. Ref. P091510F. 1998), integrada por 822 ejemplares capturados (niveles 5 y 6, Cuadro 11). Se actualizar&#225; la informaci&#243;n de las tres fuentes b&#225;sicas de informaci&#243;n, incluyendo la corroboraci&#243;n de la identificaci&#243;n de las especies (o subespecies si existieran) y las georreferencias. Toda la informaci&#243;n se recapturar&#225; y capturar&#225; al sistema de informaci&#243;n Bi&#243;tica (versi&#243;n 5.0).Cactaceae, Tehuac&#225;n-Cuicatl&#225;n, registros, base de datos, computarizaci&#243;n&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 28Especie: 82Epitetoinfraespecifico: 9&lt;/p&gt;|1,006 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>