<data><id>ac2d4971-4b88-4339-ad10-0ed2b0b4d690</id><oai_dc:dc/dc:subject>Especies end&#233;micasEspecies indicadorasSectores agr&#237;colas productivos|Inventorythematic|RNOA</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>El Programa Finca Florverde de Asocolflores  y la Asociaci&#243;n Bogotana de Ornitolog&#237;a (ABO) llevaron a cabo un proyecto de investigaci&#243;n llamado "Las aves de las flores", para que todos los actores relacionados con el proceso productivo floricultor de la Sabana de Bogot&#225; y el Oriente Antioque&#241;o, conozcan otros habitantes de su lugar de trabajo: las aves. Para el desarrollo de la investigaci&#243;n enAntioquia, se sum&#243; al proyecto la Sociedad Antioque&#241;a de Ornitolog&#237;a (SAO).El proyecto se realiz&#243; en 29 fincas, ubicadas al norte y al occidente de la Sabana de Bogot&#225; y en elOriente Antioque&#241;o. En estos sistemas productivos floricultores, se encontraron diferentesh&#225;bitats para la avifauna como los reservorios de agua, canales, humedales, cercas vivas y zonasarborizadas, donde se registraron 143 especies de aves, de las cuales se destacan 29 migratorias,que vienen desde Canad&#225; o Estados Unidos y llegan a Colombia desde el mes de octubre, algunasde ellas se quedan hasta el mes de marzo. Tambi&#233;n registramos 31 especies de aves acu&#225;ticas,generalmente asociadas a los reservorios de agua de los cultivos de flores. Dentro de las especiesobservadas, 7 son de distribuci&#243;n restringida o end&#233;micas y 3 est&#225;n en alguna categor&#237;a deamenaza debido a la p&#233;rdida de h&#225;bitat en la Sabana de Bogot&#225;: La Tingua moteada (Gallinulamelanops bogotensis) en peligro cr&#237;tico (CR), la Tingua bogotana (Rallus semiplumbeus) y el Patoturrio (Oxyura jamaicensis andina) en peligro (EN).|Este conjunto de datos tiene como prop&#243;sito proporcionar informaci&#243;n acerca de las especies de aves que se encuentran asociadas a los sectores productivos de cultivos y comercializaci&#243;n de flores de exportaci&#243;n. A lo largo del proyecto se describieron los h&#225;bitats que actualmente la producci&#243;n de flores ofrece a las especies de aves y como ha contribuido esto a su conservaci&#243;n.|6,677 occurrences</oai_dc:dc/dc:description><date
>2018-10-17</date
></data>