<data><id>ae330c1c-212c-47ee-8078-be7274779ff1</id><oai_dc:dc/dc:subject>Samplingevent</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Information on the number of individuals of springtail species in soil samples collected from spruce-fir forests of different ages: tall grass (more than 600 years), small grass and green grass-bilberry (200 years) in July 2009. Data on 4493 specimens of 67 species of 114 soil samples.&lt;/p&gt;&lt;p&gt;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1095;&#1080;&#1089;&#1083;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1081; &#1074;&#1080;&#1076;&#1086;&#1074; &#1085;&#1086;&#1075;&#1086;&#1093;&#1074;&#1086;&#1089;&#1090;&#1086;&#1082; &#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1095;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1072;&#1093;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1077;&#1083;&#1086;&#1074;&#1086;-&#1087;&#1080;&#1093;&#1090;&#1086;&#1074;&#1099;&#1093; &#1083;&#1077;&#1089;&#1072;&#1093; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;:  &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1090;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084; (&#1073;&#1086;&#1083;&#1077;&#1077; 600 &#1083;&#1077;&#1090;), &#1084;&#1077;&#1083;&#1082;&#1086;&#1090;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084; &#1080; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1084;&#1086;&#1096;&#1085;&#1086;-&#1095;&#1077;&#1088;&#1085;&#1080;&#1095;&#1085;&#1086;&#1084; (200 &#1083;&#1077;&#1090;) &#1074; &#1080;&#1102;&#1083;&#1077; 2009 &#1075;. &#1044;&#1072;&#1085;&#1085;&#1099;&#1077;  &#1087;&#1086; 4493 &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1072;&#1084; 67 &#1074;&#1080;&#1076;&#1086;&#1074; 114 &#1087;&#1086;&#1095;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1086;&#1074;.&lt;/p&gt;|1,203 occurrences</oai_dc:dc/dc:description><date
>2019-10-08</date
></data>