<data><id>b6bbdfda-77df-4958-9656-95c14cc2a5eb</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;M&#233;xico alberga una significativa diversidad de equinodermos, a nivel gen&#233;rico y especifico. Su reconocimiento ha sido posible gracias a los estudios taxon&#243;micos e inventarios del grupo realizados en diversos habitats marinos, los cuales, aunque no est&#225;n completos, presentan informaci&#243;n valiosa sobre su distribuci&#243;n. Hasta el momento se han reconocido casi 600 especies que habitan nuestro mar territorial, es decir, aproximadamente el 10% de la especies de equinodermos presentes en el planeta. El apoyo de CONABIO a la Colecci&#243;n Nacional de Equinodermos ha sido muy importante para su desarrollo, operatividad y conservaci&#243;n. Tal es el caso del proyecto "G010 Cat&#225;logo de los Equinodermos Recientes de M&#233;xico (Fase I)" (1995-1996), en el cual se presentaron 2,744 registros de 57,226 especimenes (2,637 georreferenciados), representando 349 especies, y del proyecto "S091 Equinodermos del Caribe de M&#233;xico: Puerto Morelos, Quintan Roo" (1999-2000), en el cual se presentaron 919 registros de 4,694 especimenes (todos georreferenciados), representando 84 especies. Todo lo anterior, da un total de 3,663 registros ya incluidos en la base de datos (BIOTICA), misma que se pretende actualizar y enriquecer con el apoyo de este proyecto. La presente propuesta de proyecto, pretende continuar con la Fase I (CONABIO G010) del proyecto "Cat&#225;logo de los Equinodermos Recientes de M&#233;xico", el cual presentar&#225; la informaci&#243;n actualizada sobre el conocimiento de la fauna de los equinodermos de M&#233;xico. Se actualizar&#225;n 3,663 registros, pertenecientes a 61,920 especimenes, distribuidos en 433 especies, adem&#225;s de anexar 4,000 registros, pertenecientes a 9,000 especimenes, distribuidos en 267 especies. Lo anterior, tomando en cuenta la adhesi&#243;n de los datos de ejemplares mexicanos que se encuentran depositados en la colecci&#243;n de equinodermos de la Smithsonian Institution, Washington, D. C. As&#237; mismo, se anexar&#225;n registros sobre las especies de otros pa&#237;ses depositadas en la Colecci&#243;n Nacional.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 5Orden: 31Familia: 95G&#233;nero: 281Subg&#233;nero: 20Especie: 667Epitetoinfraespecifico: 13&lt;/p&gt;|8,110 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>