<data><id>b6ca9b0b-b6eb-46c5-b623-cd479a71e566</id><oai_dc:dc/dc:subject>Tainan, &#39770;&#22637;, &#36786;&#22718;&#22320;, abandoned salt pan, wetland, tidal mudflat, fish pond, &#38450;&#39080;&#26519;, windbreak&#21462;&#27171;&#20107;&#20214;, &#38263;&#26399;&#40165;&#39006;&#35519;&#26597;, agricultural field, &#24290;&#26820;&#40573;&#30000;, Long-term Bird Census project, &#21488;&#21335;, Sampling event, &#24863;&#28526;&#28760;&#22320;, Cigu, &#28629;&#22320;, Taiwan, &#19971;&#32929;, &#21488;&#28771;|Samplingevent</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>For conservation of black-faced spoonbills (Platalea minor) and the avian community in Cigu, Tainan City, Taiwan, the Taiwan Black-faced Spoonbill Conservation Association initiated the Long-Term Bird Census in Cigu (LTBCC) project in August 2004. The censuses were conducted twice a month in ten sites represented agricultural fields, tidal mudflats, windbreaks, fish ponds and abandoned salt pans, separately, in Cigu. The dataset for the 13 census years from August 2004 to July 2017 consists of 2,885 sampling events and 25,974 occurrence records. A total of 522,246 individuals in 54 families and 235 species were counted and identified. Passeriformes, included 26 families and 97 species, occupied the highest percentage of the number of species, followed by Charadriiformes, with eight families and 62 species. However, the Charadriiformes was the order with the highest accumulated number of individuals (329,227), followed by the Pelecaniformes (114,779).&#21488;&#28771;&#40657;&#38754;&#29749;&#40442;&#20445;&#32946;&#23416;&#26371;&#28858;&#20445;&#32946;&#40657;&#38754;&#29749;&#40442;&#65288;Platalea minor&#65289;&#65292;&#33258;2004&#24180;8&#26376;&#36215;&#65292;&#26044;&#21488;&#21335;&#24066;&#19971;&#32929;&#21312;&#21855;&#21205;&#12300;&#19971;&#32929;&#22320;&#21312;&#38263;&#26399;&#40165;&#39006;&#35519;&#26597;&#35336;&#30059;&#65288;LTBCC&#65289;&#12301;&#65292;&#36984;&#25799;&#30070;&#22320;&#36786;&#22718;&#22320;&#12289;&#24863;&#28526;&#28760;&#22320;&#12289;&#38450;&#39080;&#26519;&#12289;&#39770;&#22637;&#21450;&#24290;&#26820;&#40573;&#30000;&#31561;5&#39006;&#20195;&#34920;&#24615;&#26866;&#22320;&#30340;10&#34389;&#22320;&#40670;&#36914;&#34892;&#27599;&#26376;&#20841;&#27425;&#20043;&#40165;&#39006;&#35519;&#26597;&#12290;&#26412;&#36039;&#26009;&#38598;&#20839;&#23481;&#28085;&#33995;2004&#24180;8&#26376;&#33267;2017&#24180;7&#26376;&#65292;&#20849;&#35336;13&#35519;&#26597;&#24180;&#24230;&#20043;&#25152;&#26377;&#35519;&#26597;&#32000;&#37636;&#65292;&#20849;&#35336;&#35264;&#23519;&#20107;&#20214;2,885&#31558;&#12289;&#20986;&#29694;&#32000;&#37636;25,974&#31558;&#65292;&#35352;&#37636;&#40165;&#39006;54&#31185;235&#31278;522,246&#38587;&#27425;&#12290;&#31278;&#39006;&#19978;&#20197;&#38592;&#24418;&#30446;&#65288;Passeriformes&#65289;26&#31185;97&#31278;&#28858;&#26368;&#22810;&#65292;&#20854;&#27425;&#28858;&#40244;&#24418;&#30446;&#65288;Charadriiformes&#65289;8&#31185;62&#31278;&#65307;&#25976;&#37327;&#19978;&#20197;&#40244;&#24418;&#30446;329,227&#38587;&#27425;&#28858;&#26368;&#22810;&#65292;&#20854;&#27425;&#28858;&#40284;&#24418;&#30446;&#65288;Pelecaniformes&#65289;114,779&#38587;&#27425;&#12290;|25,974 occurrences</oai_dc:dc/dc:description><date
>2019-01-02</date
></data>