<data><id>bada53d0-6a74-45a6-9bfb-c038698e4b0f</id><oai_dc:dc/dc:subject>riqueza, codificaci&#243;n de morfoespecies IAvH, r&#237;o protegido, altillanura|especimen|registro biol&#243;gico</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Caracterizaci&#243;n del ensamblaje de escarabajos copr&#243;fagos en la cuenca alta y media del r&#237;o Bita, en el marco de la alianza interinstitucional por el Bita, r&#237;o protegido. Los escarabajos fueron recolectados con trampas de ca&#237;da, en cuatro localidades del departamento del Vichada, entre enero y junio de 2016. El conjunto de datos contiene 1904 registros procedentes de la revisi&#243;n de 6253 espec&#237;menes, depositados en la colecci&#243;n del IAvH, Boyac&#225;. Un total de 17 g&#233;neros y 34 especies son reportadas para el r&#237;o Bita, 15 especies con ep&#237;teto espec&#237;fico completo y 19 especies con c&#243;digo &#250;nico de morfoespecie: 11 c&#243;digos previamente establecidos en la colecci&#243;n de referencia del instituto Alexander von Humboldt (CRECC) y ocho nuevas codificaciones, producto del estudio de los caracteres morfol&#243;gicos incluyendo  la genitalia del macho. Hasta la fecha no se contaba con informaci&#243;n sobre la riqueza de escarabajos copr&#243;fagos de la cuenca del r&#237;o Bita, por tal raz&#243;n los resultados de la caracterizaci&#243;n se consideran los primeros registros de este grupo taxon&#243;mico en el extremo nororiental del territorio nacional, que aportan la l&#237;nea base para la declaratoria del r&#237;o Bita bajo la figura del primer r&#237;o protegido de Colombia.|Debido al escaso conocimiento de los escarabajos copr&#243;fagos en el departamento del Vichada, la ausencia de estudios en el r&#237;o Bita y su proceso de declaratoria, el presente estudio tuvo como prop&#243;sito efectuar un diagn&#243;stico del estado de salud de la cuenca alta y media del r&#237;o Bita y complementar vac&#237;os de informaci&#243;n sobre la riqueza de escarabajos copr&#243;fagos como insumo para la elaboraci&#243;n de una estrategia de protecci&#243;n de la cuenca. El proyecto fue desarrollado por las instituciones: Gobernaci&#243;n del Vichada, Instituto Alexander von Humboldt, Fundaci&#243;n Omacha Parques Nacionales Naturales de Colombia, Corporinoquia, el Fondo Mundial para la Naturaleza, Fundaci&#243;n Palmarito Casanare, Fundaci&#243;n Orinoquia, la Corporaci&#243;n Ambiental La Pedregoza, la Armada Nacional y Fuerza Naval de Oriente, que buscan declarar al R&#237;o Bita como un &#225;rea protegida bajo la figura del primer r&#237;o protegido de Colombia, siendo un enfoque novedoso dentro de los esfuerzos de conservaci&#243;n en el territorio nacional.|1,904 occurrences</oai_dc:dc/dc:description><date
>2017-08-16</date
></data>