<data><id>bc361eb3-7d2b-4180-9047-58ff3d80bf6b</id><oai_dc:dc/dc:subject>Occurrence</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>El herbario procede del Museo Nacional de Ciencias Naturales y el Jard&#237;n Bot&#225;nico de Madrid, fue enviado al Centro como apoyo a la ense&#241;anza de la bot&#225;nica, es de 1934 seg&#250;n consta en las etiquetas de los ejemplares recolectados. Al tener lugar su llegada al instituto en los a&#241;os de la Segunda Rep&#250;blica espa&#241;ola, y como fuera habitual en esa &#233;poca, en las etiquetas de los pliegos no aparece el t&#237;tulo de &#8220;Real&#8221; que tradicionalmente ha tenido la instituci&#243;n de procedencia. Este herbario se encuentra actualmente en buen estado de conservaci&#243;n.En los a&#241;os referidos, el Museo Nacional de Ciencias Naturales, elaboraba herbarios escolares para enviarlos a los distintos institutos de segunda ense&#241;anza de Espa&#241;a, pero parece que el objetivo de la tarea propuesta no pudo ser culminado en su totalidad, dado lo dif&#237;cil que resulta en la actualidad encontrar informaci&#243;n acerca de tales herbarios. Dos institutos hist&#243;ricos de Madrid, el I.E.S. Cervantes y el I.E.S. Isabel La Cat&#243;lica, son los &#250;nicos que poseen un cat&#225;logo (que se puede consultar online) de los restos que poseen de estos herbarios escolares de los a&#241;os treinta, el primero posee 136 pliegos y el segundo 123.El herbario que se encuentra en este instituto sevillano podr&#237;a ser el m&#225;s completo que se conserva, consta de 225 pliegos. &#201;stos se encuentran conservados en tres cajas de doble abertura, dentro de ellas las plantas est&#225;n sujetas con cintas a una cartulina blanca con una funda protectora de papel color pardo. Cada pliego posee una etiqueta escrita a m&#225;quina con el nombre de la planta, su lugar y fecha de recogida. Es de destacar que el herbario principal se completa con dos colecciones complementarias, una de ellas es un peque&#241;o herbario de algas procedentes de la Estaci&#243;n Biol&#243;gica de Mar&#237;n (Pontevedra) y la otra una colecci&#243;n de l&#225;minas de dibujos de Hongos.|Public information to the scientific community|193 occurrences</oai_dc:dc/dc:description><date
>2018-11-30</date
></data>