<data><id>c34f4089-16c3-4cbd-8bf7-02184f093633</id><oai_dc:dc/dc:subject>Cicadelle|Observation</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Le changement climatique est une source de perturbations des &#233;cosyst&#232;mes &#224; tous les niveaux trophiques et de  modification des interactions entre les diff&#233;rentes communaut&#233;s biologiques et &#233;cologiques. Ainsi, on assiste &#224; une &#233;volution de l&#8217;interaction plante-ravageur o&#249;, certaines esp&#232;ces d&#8217;insectes peu ou non nuisibles deviennent des insectes d&#8217;importance &#233;conomique. C&#8217;est le cas des cicadelles, particuli&#232;rement Poophilus costalis (Walker) (Hemiptera: Cercopidae) qui attaquent les cultures du ma&#239;s et du sorgho au  Togo (Agboyi et al. 2014). L&#8217;esp&#232;ce P. costalis a &#233;t&#233; aussi signal&#233; comme ravageur du ma&#239;s, du sorgho et du millet au Ghana, au B&#233;nin, au Burkina Faso, au Niger et au Nigeria (Zampalegre, 1981, Tanzubil et Yakubu, 1997, Ajayi et Oboite, 1999, Hautier et al. 2002). Il appara&#238;t donc que l&#8217;impact de P. costalis sur la production de ma&#239;s et d&#8217;autres c&#233;r&#233;ales est d&#8217;envergure sous r&#233;gionale. Cependant, P. costalis comme toutes les autres esp&#232;ces de cicadelles &#233;cumeuses inf&#233;od&#233;es au ma&#239;s n&#8217;ont fait l&#8217;objet que de peu d&#8217;&#233;tudes. D&#232;s lors, des visites ont &#233;t&#233; r&#233;alis&#233;es dans des champs de ma&#239;s situ&#233;s dans divers agro&#233;cosyst&#232;mes du Togo et ont permis d&#8217;inventorier12 esp&#232;ces de cicadelles dont 11 ont &#233;t&#233; identifi&#233;es. L&#8217;identification des esp&#232;ces de cicadelles du ma&#239;s collect&#233;es a &#233;t&#233; r&#233;alis&#233;e au Laboratoire de Syst&#233;matique de l&#8217;IITA-B&#233;nin et a montr&#233; qu&#8217;on a au Togo :-	6 esp&#232;ces de cicadelles de la famille des Cercopidae (P. costalis, Locris erythromela, Literna sp., Locris rubens, Locris sp. et Clovia wittei) ,-	3 esp&#232;ces de cicadelles de la famille des Dictyopharidae (Centromeriana sp., Dictyophara sp. et Rhaphiophana sp.) ,-	et 2 esp&#232;ces de cicadelles de la famille des Cicadellidae (Undet sp. et Cofana sp.)Toutes ces esp&#232;ces appartiennent &#224; l&#8217;ordre des Hemiptera. L&#8217;esp&#232;ce dominante a &#233;t&#233; P. costalis. L&#8217;esp&#232;ce Locris erythromela a &#233;t&#233; fr&#233;quemment rencontr&#233;e sur le ma&#239;s dans la zone foresti&#232;re et dans la savane humide.|11 occurrences</oai_dc:dc/dc:description><date
>2018-08-25</date
></data>