<data><id>c4a5efee-4c61-45d8-bd7a-6275b2388308</id><oai_dc:dc/dc:subject>Specimen|Occurrence</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>L'Herbier du Qu&#233;bec comprend environ 168 000 sp&#233;cimens dont 145 000 plantes vasculaires, 22 000 bryophytes et lichens, 3 500 plantules de plantes vasculaires, une importante collection de graines et une petite collection d&#8217;algues (moins de 200 sp&#233;cimens). L'Herbier du Qu&#233;bec abrite une collection repr&#233;sentative des zones de v&#233;g&#233;tation temp&#233;r&#233;e, bor&#233;ale et arctique du Qu&#233;bec et de l&#8217;est du Canada. Il comprend aussi une importante collection de mauvaises herbes et autres plantes d&#8217;int&#233;r&#234;t agronomique. La quasi totalit&#233; des sp&#233;cimens de plantes vasculaires du Qu&#233;bec est d&#233;j&#224; informatis&#233;e. Cependant, la num&#233;risation des sp&#233;cimens d&#233;bute &#224; peine. Ce jeu de donn&#233;es comprend 93 578 sp&#233;cimens de plantes vasculaires provenant principalement du Qu&#233;bec, mais aussi d&#8217;autres provinces canadiennes. L&#8217;Herbier du Qu&#233;bec h&#233;berge depuis 2013 l&#8217;herbier de l&#8217;Institut agricole de La Pocati&#232;re (QSA, environ 15 000 sp&#233;cimens). Son informatisation est commenc&#233;e. / The Herbier du Qu&#233;bec houses about 168 000 specimens among which 145 000 vascular plants, 22 000 bryophytes and lichens, 3 500 vascular plant seedlings, a large collection of seeds and a small number of algae (under 200 vouchers). The Herbier du Qu&#233;bec maintain a representative collection of plants from the temperate, boreal and arctic vegetation zones of Qu&#233;bec and Eastern Canada and also a large collection of weeds and other plants of agricultural interest. The bulk of the Qu&#233;bec vascular plants specimens is already computerized while digitization is in its early stage. This dataset includes 93 578 specimens of vascular plants mainly from Qu&#233;bec, but also from other canadian provinces. L&#8217;Herbier du Qu&#233;bec is now housing the herbarium of the Institut agricole de La Pocati&#232;re herbarium (QSA, about 15 000 specimens). Its computerization has begun.|101,919 occurrences</oai_dc:dc/dc:description><date
>2019-01-03</date
></data>