<data><id>c6677d76-f416-4479-9175-c5ec9e8eda4a</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Como resultado de un proyecto apoyado por CONABIO y recientemente concluido, se determin&#243; que la familia Cucurbitaceae est&#225; representada en M&#233;xico por 135 taxa pertenecientes a 38 g&#233;neros de sus dos subfamilias actualmente reconocidas: Cucurbitoideae con 36 g&#233;neros y Zanonioideae &#250;nicamente representada por los g&#233;neros Chalema y Sicydium. Esta diversidad es mayor a la registrada en otros pa&#237;ses de Latinoam&#233;rica, pero lo m&#225;s relevante del grupo en el pa&#237;s, desde el punto de vista fitogeogr&#225;fico, es el acentuado endemismo. Cinco g&#233;neros (13.1%) y 64 especies o taxa subespec&#237;ficos (48.8% del total y 55.9% considerando s&#243;lo los taxa silvestres nativos), crecen exclusivamente dentro de los l&#237;mites geogr&#225;ficos del territorio mexicano y algunas de ellas s&#243;lo se conocen de uno o unos cuantos estados de la rep&#250;blica. Algunas de estas especies est&#225;n relacionadas en alg&#250;n grado con cultivos de importancia econ&#243;mica y cultural y otras son utilizadas con uno  o m&#225;s prop&#243;sitos pro los habitantes de las comunidades rurales del pa&#237;s. No obstante la importancia biol&#243;gica y el potencial utilitario de algunas de estas especies, poco o nada se conoce de muchos aspectos de su biolog&#237;a, y mucho menos de la diversidad gen&#233;tica de sus poblaciones o de los factores que determinan su distribuci&#243;n, para algunas de ellas, incluso, dicha distribuci&#243;n no se conoce con certeza. Adicionalmente, ninguna de ellas est&#225; contemplada en programas de conservaci&#243;n y ni siquiera est&#225;n incluidas en las listas de plantas amenazadas o en peligro de extinci&#243;n y tampoco est&#225;n representados en los bancos de germoplasma del mundo Considerando que en la actualidad mucho del ejercicio cient&#237;fico encaminado a definir las estrategias de conservaci&#243;n a largo plazo de la biodiversidad descansa en el estudio y atenci&#243;n al endemismo, este proyecto se plantea con los siguientes objetivos: a) corroborar la distribuci&#243;n ecogeogr&#225;fica y determinar el estado actual de las poblaciones de las especies de la familia Cucurbitaceae end&#233;micas a M&#233;xico: b) llevar a cabo an&#225;lisis fitogeogr&#225;ficos que contribuyan a la determinaci&#243;n m&#225;s precisa de las &#225;reas de endemismo en el pa&#237;s y a plantear posibles estrategias para su conservaci&#243;n, y c) contribuir a incrementar el conocimiento flor&#237;stico-taxon&#243;mico y fitogeogr&#225;fico de la familia Cucurbitaceae en M&#233;xico. Para la consecuci&#243;n de los objetivos se llevar&#225; a cabo un extenso trabajo de campo en el pa&#237;s (dividido en tres recorridos), con el fin de constatar el estado actual de las poblaciones de la mayor&#237;a de las especies end&#233;micas. Por otra parte, tanto los registros de herbario con los que ya se cuenta, como los resultantes del trabajo de campo, ser&#225;n considerados para ubicar a las especies dentro de las provincias flor&#237;sticas reconocidas para M&#233;xico y para llevar a cabo an&#225;lisis comparativos entre la distribuci&#243;n de las especies end&#233;micas de la familia Cucurbitaceae con la de especies end&#233;micas de otros grupos taxon&#243;micos, para tratar de encontrar correlaciones que permitan definir &#225;reas de endemismo con mayor precisi&#243;n. As&#237; mismo, se llevar&#225; a cabo un an&#225;lisis biogeogr&#225;fico cuantitativo (utilizando t&#233;cnicas Q y R coeficientes de similitud), que permita encontrar correspondencia entre &#225;reas de endemismo detectadas y similitudes flor&#237;sticas compartidas entre ellas.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 36Especie: 130Epitetoinfraespecifico: 11&lt;/p&gt;|3,709 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>