<data><id>c92f622c-8409-4946-9747-06eeb0beeef1</id><oai_dc:dc/dc:subject>Artr&#243;podos, muestreos, familias, llanuras aluviales, coberturas, r&#237;o Orotoy., pitfall, piedemonte llanero|Occurrence|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>En el marco del convenio entre el Instituto Humboldt y Unillanos para desarrollar un proceso participativo sobre el fortalecimiento de capacidades de adaptaci&#243;n frente al cambio clim&#225;tico de la cuenca hidrogr&#225;fica del r&#237;o Orotoy, los contratos 15-13-165-080PS y  16-16-167-226PS tuvieron como objetivo aplicar una propuesta metodol&#243;gica que consisti&#243; en medir indicadores de suelos, aguas y carbono en ecosistemas naturales y seminaturales del Orotoy, que permitieran identificar y determinar la oferta de sus servicios ecosist&#233;micos. Espec&#237;ficamente, la macrofauna ed&#225;fica fue un aspecto importante en t&#233;rminos de diversidad y usado para una mejor comprensi&#243;n de los procesos ecol&#243;gicos y el ciclaje de nutrientes propios de los suelos y de los servicios ecosist&#233;micos que estos ofrecen. La captura de macrofauna ed&#225;fica se realiz&#243; a partir de la instalaci&#243;n de un transecto de 100 metros con 10 trampas Pitfall de cebo atrayente, separadas cada 10 metros de distancia entre s&#237;, durante un tiempo de 24 horas, para seis (6) ecosistemas de la cuenca del r&#237;o Orotoy ubicados en territorios de Acac&#237;as (Veredas San Juanito y Chichimene) y San Carlos de Guaroa (Meta, Colombia). Se realizaron dos muestreos en dos periodos diferentes, temporada de lluvia y temporada de no lluvia. Los individuos colectados, se identificaron taxon&#243;micamente hasta nivel de Familia en laboratorios del Instituto Humboldt (sedes Villa de Leyva y Venado de Oro). Se colect&#243; un total de 12891 individuos, agrupados en 15 &#243;rdenes y 83 familias para el primer muestreo y un total de 2611 individuos, agrupados en 13 ordenes y  67 familias, para nuestro segundo muestreo.|Prestar los servicios profesionales para la construcci&#243;n y aplicaci&#243;n de una propuesta metodol&#243;gica que permita medir indicadores de oferta de servicios ecosist&#233;micos en ecosistemas naturales y semi naturales de la cuenca hidrogr&#225;fica del r&#237;o Orotoy, con &#233;nfasis en el suministro y calidad del recurso h&#237;drico y en su capacidad de captura de carbono.|399 occurrences</oai_dc:dc/dc:description><date
>2017-02-09</date
></data>