<data><id>cb7bfd0f-4f11-445c-9b7c-be74472bcfc4</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Mam&#237;feros</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El estado de Michoac&#225;n ocupa el quinto en diversidad biol&#243;gica del pa&#237;s, esto como resultado de la combinaci&#243;n de condiciones biogeograf&#237;as, orogr&#225;ficas, climatol&#243;gicas y de vegetaci&#243;n, de la cual han derivado organismos end&#233;micos. El estado representa el 3.1% del territorio nacional con 59, 928 km&#178;, report&#225;ndose a 172 especies de mam&#237;feros, de las cuales 21 especies son end&#233;micas mexicanas y solo tres end&#233;mica michoacana, siendo estas, la tuza pur&#233;pecha Zygogeomys trichopus, el rat&#243;n de patas blancas Peromyscus winkelmani, y el murci&#233;lago amarillo del Balsas Rhogeessa mira.El orden Quir&#243;ptera es uno de los m&#225;s diversos del mundo, en M&#233;xico se distribuyen 137 especies, habitando desde los 0 a los 3, 500 msnm con afinidad tropical a templada, migratorias y end&#233;micas. En M&#233;xico hay 14 especies end&#233;micas.De Rhogeessa mira, se conoce poco sobre su historia natural y ecolog&#237;a. Detall&#225;ndose que se encuentra distribuida en zonas semi&#225;ridas y matorral xer&#243;filo de su localidad tipo, Confinado a la Cuenca del Bajo Balsas con s&#243;lo 30 ejemplares conocidos de tres municipios del estado de MIchoac&#225;n: Arteaga (El Infiernillo), Huacana (Zicuir&#225;n) y L&#225;zaro C&#225;rdenas (La Mira, Los Amates). Con solamente cuatro localidades de registro. Ignor&#225;ndose aspectos sobre su biolog&#237;a general como, alimentaci&#243;n, reproducci&#243;n, desarrollo, tipos de h&#225;bitat donde concurre, comportamiento, n&#250;mero de individuos en las colonias y sus depredadores.La especie se encuentra catalogada por la NOM-059-SEMARNAT-2010 como end&#233;mica y sujeta a protecci&#243;n especial. La UINC la clasifica como especie bajo riesgo y amenazada. Otras leyes mexicanas como la LEGEEPA prev&#233;n acciones de conservaci&#243;n y protecci&#243;n sobre los murci&#233;lagos, replanteando a las cuevas como &#225;reas naturales protegidas, como una medida de conservaci&#243;n de especies silvestres. Acciones como el Programa de Conservaci&#243;n de Murci&#233;lagos Mexicanos, han planteado esquemas de educaci&#243;n con bases cient&#237;ficas, de investigaci&#243;n, &#233;ticas las cuales se han trasmitido a las nuevas generaciones interesadas en la conservaci&#243;n de todos los murci&#233;lagos mexicanos, a lo cual desde mediados del 2011 y principios del 2012 se le ha denominado el "a&#241;o de los murci&#233;lagos". De la especie solo se conocen cuatro localidades, a partir de las cuales se har&#225;n modelos de distribuci&#243;n potencial usando los algoritmos MaxEnt y GARP, como una primera aproximaci&#243;n para definir posibles &#225;reas de muestreo para realizar trabajo de campo que permita ampliar la base de registros, pues en REMIB solo se tienen registrados 21 ejemplares en la colecci&#243;n Biodiversidad de los mam&#237;feros en el Estado de Michoac&#225;n, M&#233;xico (ENCB, IPN), de los cuales 4 son bibliogr&#225;ficos, representando en total solo 3 puntos con coordenadas geogr&#225;ficas &#250;nicas y cuyas fechas de colecta datan de 1964 y 1986.Rhogeessa mira, distribuci&#243;n geogr&#225;fica, conservaci&#243;n, endemismo, Michoac&#225;n, Cuenca del R&#237;o Balsas&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 1&lt;/p&gt;|6 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>