<data><id>cfd3bd8b-1fdf-46c9-be81-39b624fd26ab</id><oai_dc:dc/dc:subject>composici&#243;n, taxonom&#237;a, parcela permanente, DAP, Santuario de Flora y Fauna Los Colorados, altura, Bolivar, San Juan Nepomuceno, bosque seco tropical, Magnoliopsida, estructura, Occurrence|Occurrence|Specimen|Other</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>I2D-BIO_2014_IN050. En el marco del convenio de cooperaci&#243;n No. 14-14-0025-141CE entre el Instituto de Investigaci&#243;n de Recursos Biol&#243;gicos Alexander von Humboldt y la Fundaci&#243;n Ecosistemas Secos de Combia, durante los d&#237;as 5-28 de agosto de 2014, se llev&#243; a cabo el dise&#241;o y establecimiento de una parcela permanente de 1 ha, cuya ubicaci&#243;n corresponde al bosque seco tropical del Santuario de Flora y Fauna Los Colorados, municipio San Juna Nepomuceno en el departamento de Bol&#237;var. En este proceso se realiz&#243; el marcaje de todos los individuos con DAP  mayor a 2.5 cm (medido a 1.30 m), la identificaci&#243;n taxon&#243;mica de cada uno y el registro de variables estructurales como el di&#225;metro del tallo, la altura total y el diametro de copa. Se obtuvo un total de 3165 registros que incluyen 2924 individuos y 241 ramets.  Del total de individuos, 43 s&#243;lo pudieron identificarse hasta la categor&#237;a de clase, puesto que correspondieron a individuos muertos. Los individuos restantes estuvieron distribu&#237;dos en 127 especies, 111 g&#233;neros y 48 familias. Las familias bot&#225;nicas con mayor n&#250;mero de especies fueron: Fabaceae (18), Bignoniaceae (14), Malvaceae (7), Capparaceae (7), Rutaceae (6), Rubiaceae (5) y Sapindaceae (5)|Este recurso tiene como prop&#243;sito incrementar, hacer p&#250;blica y disponible la informaci&#243;n sobre la composici&#243;n flor&#237;stica y la estructura del bosque seco asociado a una parcela permanente ubicada en el SFF Los Colorados, San Juan Nepomuceno, Bol&#237;var. As&#237; mismo se pretende generar un espacio para la incorporaci&#243;n constante de datos provenientes de diferentes periodos como rasgos funcionales sobre el incremento diam&#233;trico, reclutamiento y mortalidad de los individuos registrados en esta parcela, de manera que sea factible estudiar la din&#225;mica de estos bosques como profundizar en su comprensi&#243;n|3,165 occurrences</oai_dc:dc/dc:description><date
>2018-09-14</date
></data>