<data><id>d056f586-b5a0-494c-990b-854ddfe18f77</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El proyecto tiene como prop&#243;sito final tener representada la flora dicotiled&#243;nea del estado de Aguascalientes completa para su publicaci&#243;n. Durante mas de 30 a&#241;os se ha venido trabajando con la flora de Aguascalientes mediante diversos proyectos apoyados por la propia Universidad Aut&#243;noma de Aguascalientes, y hasta la fecha se considera que el avance en el conocimiento de la flora esta en un 50%. Muchos grupos particulares de plantas y algunas de las familias vegetales mas importantes por su abundancia o diversidad, ya est&#225;n trabajadas y algunas publicadas (cuadro 1). Como ejemplo de grupos particulares est&#225;n las plantas medicinales de San Jos&#233; de Gracia, plantas &#250;tiles de la regi&#243;n semi&#225;rida de Ags., y plantas acu&#225;ticas, entre otras, y como ejemplo de familias publicadas se pueden citar las aster&#225;ceas, gram&#237;neas, leguminosas, fag&#225;ceas, malv&#225;ceas, y pin&#225;ceas. entre otras. Sin embargo a pesar de esto, todav&#237;a dista mucho de tener un conocimiento mas o menos completo de la flora estatal. Por ello el objetivo de este proyecto es hacer la revisi&#243;n de las familias de dicotiled&#243;neas que todav&#237;a faltan para poder publicar el trabajo de "Flora dicotiled&#243;nea del Estado de Aguascalientes", conjuntando los datos antes obtenidos con los resultados de este proyecto. Para ello se requiere la contrataci&#243;n de al menos 6 participantes de tiempo completo que trabajen con las diferentes familias de dicotiled&#243;neas faltantes (alrededor de 60), ordenadas por &#243;rdenes vegetales que hagan mas f&#225;cil el manejo de la informaci&#243;n. Una estimaci&#243;n del total de familias, g&#233;neros y especies faltantes son 50, 142 y 271, respectivamente, las cuales se pretenden trabajar en el proyecto durante dos a&#241;os (cuadro 2).  Por ello, la mayor parte del presupuesto, es para cubrir los gastos de honorarios que de otra manera ser&#237;a imposible cubrir los objetivos en el tiempo programado.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 24Familia: 60G&#233;nero: 188Subg&#233;nero: 4Especie: 465Epitetoinfraespecifico: 8&lt;/p&gt;|6,735 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>