<data><id>d0d734c0-14f5-4f70-b915-5740cce60b07</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El presente proyecto se desarrollar&#225; con informaci&#243;n obtenida en proyectos previos del laboratorio de cacolog&#237;a del jard&#237;n bot&#225;nico del instituto de biolog&#237;a de la UNAM, mismos que generaron una base de datos con 3 680 capturas, revisadas  por  un especialista en la taxonom&#237;a de los g&#233;neros Opuntia y Nopalea y georreferenciados con apoyo de CONABIO.  Partiendo de dicha informaci&#243;n se realizar&#225;n b&#250;squedas de ejemplares para enriquecer la base de datos con la revisi&#243;n de  otros herbarios nacionales y del sur de los estados unidos de Norteam&#233;rica (apoyados por el programa de repatriaci&#243;n de datos de CONABIO). Se har&#225; un dise&#241;o y programaci&#243;n  de salidas de campo en los sitios donde no se ha encontrado y donde no hay registros de herbario y podr&#237;an crecen nopales silvestres (indicados por garp).  En dichas salidas se tomar&#225;n fotos digitales y se har&#225;n colectas de material para herbario y cultivo ex situ en el jard&#237;n bot&#225;nico del IBUNAM (futura colecci&#243;n nacional de nopales silvestres mexicanos). Se har&#225; una revisi&#243;n bibliogr&#225;fica acerca de cada especie y sus tipos (obra princeps, bas&#243;nimo y sin&#243;nimos). Se designar&#225;n neotipos cuando sean necesarios. La informaci&#243;n taxon&#243;mica generada ser&#225; utilizada en la formulaci&#243;n de fichas  taxon&#243;micas. Se har&#225;n recomendaciones de inclusi&#243;n de especies de nopales en la NOM-ECOL-2001 (2002). Se organizar&#225; una p&#225;gina web relacionada con el proyecto. En la siguiente etapa, con los datos obtenidos,  se pretende plantear a CONABIO la elaboraci&#243;n de un atlas o cat&#225;logo de especies silvestres de nopales mexicanos.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 2Especie: 91Epitetoinfraespecifico: 21&lt;/p&gt;|5,637 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>