<data><id>d54974b5-c680-44fa-b82a-9f84148d46b5</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Los c&#243;digos de barras gen&#233;ticos consisten en secuencias cortas y estandarizadas de DNA que permiten la identificaci&#243;n de las especies de organismos conocidas y el descubrimiento de especies desconocidas. A diferencia de muchos animales (y otros eucariontes) para los que el gen mitocondrial CO1 es f&#225;cil de secuenciar y altamente informativo, las plantas terrestres presentan problemas particulares para la selecci&#243;n de un c&#243;digo de barras. Esto se debe a la baja tasa de substituci&#243;n y la frecuencia de rearreglos del genoma mitocondrial. Tambi&#233;n existen problemas debidos a poliploid&#237;a y paralog&#237;a en los genes nucleares. Aunque existe consenso en que el genoma del cloroplasto es la fuente m&#225;s prometedora de c&#243;digos de barras gen&#233;ticos para plantas, la tasa de evoluci&#243;n relativamente baja de muchos genes de pl&#225;stidos hace necesaria la concatenaci&#243;n de varias secuencias para incrementar la resoluci&#243;n. En este proyecto se generar&#225;n c&#243;digos de barras de DNA de cloroplasto de 319 ejemplares de c. 170 especies pertenecientes a nueve familias de plantas vasculares de gran relevancia biol&#243;gica, ecol&#243;gica, econ&#243;mica y cultural en M&#233;xico, incluyendo Agavaceae, Cactaceae, Crassulaceae, Cupressaceae, Orchidaceae, Pinaceae, Podocarpaceae y Taxaceae. En la selecci&#243;n de los grupos de estudio se priorizaron los taxones listados en la Norma Oficial Mexicana NOM-059-ECOL-2001. Los c&#243;digos propuestos consistir&#225;n de secuencias concatenadas de cuatro regiones en total. Candidatos por evaluar incluyen las regiones codificantes de los genes matK, rbcL y rpoC1, y los espaciadores interg&#233;nicos trnH-psbA, psbK-psbI y dos m&#225;s hipervariables por definir en el curso de este estudio.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 6Familia: 9G&#233;nero: 73Especie: 223Epitetoinfraespecifico: 8&lt;/p&gt;|336 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>