<data><id>db88753b-744c-460d-891a-e0b88eea13bb</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Plantas</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El presente proyecto tiene como principal objetivo continuar con la implementaci&#243;n del proyecto "Silvicultura de encinos (Quercus spp. FAGACEAE) en Cerro Grande, Reserva de la Biosfera Sierra de Manantl&#225;n", a trav&#233;s del fortalecimiento de la l&#237;nea de investigaci&#243;n "Establecimiento de sitios permanentes de investigaci&#243;n en rodales puros y mixtos de encino" en la Reserva de la Biosfera Sierra de Manantl&#225;n (RBSM). Para el desarrollo del proyecto se contempla la remedici&#243;n y mantenimiento de sitios permanentes ya existentes y el establecimiento de nuevos sitios permanentes de investigaci&#243;n silv&#237;cola en los encinares del &#225;rea de estudio. Hasta el momento se han establecido 60 sitios permanentes circulares de 500 m2 (0.05 ha) de donde se ha derivado informaci&#243;n b&#225;sica, que ha sido capturada en una hoja de c&#225;lculo, tanto de caracter&#237;sticas relacionadas al medio f&#237;sico (caracter&#237;sticas de sitio fundamentalmente, e.g. altitud, pendiente, apertura del dosel, topograf&#237;a, exposici&#243;n, fisiograf&#237;a, etc) as&#237; como caracter&#237;sticas de la vegetaci&#243;n (estructura, composici&#243;n de especies, etc).Para el desarrollo del proyecto se contempla el uso de fotograf&#237;as aereas escala 1:30,000 (1993), la im&#225;gen de sat&#233;lite LANDSAT (TM) 1993 y el mapa de vegetaci&#243;n sobre los cuales se realizar&#225; una rodalizaci&#243;n de la superficie forestal tomando como referencia los diferentes tipos de vegetaci&#243;n, as&#237; como diferencias fisiogr&#225;ficas. Dentro de cada tipo de vegetaci&#243;n identificada con presencia de encinares se aplicar&#225; un muestreo sistem&#225;tico con reemplazamiento parcial (Husch etal., 1982), Van Deusen, 1989), esto nos permitir&#225; remedir parte de los sitios previamente establecidos, as&#237; como establecer nuevos sitios en otras &#225;reas. Como resultados esperados se contempla, en un primer plano, contar con un sistema de sitios permanentesde muestreo los cuales aporten informaci&#243;n ecol&#243;gico-silv&#237;cola en forma cont&#237;nua con el fin de describir y evaluar la din&#225;mica de desarrollo de los encinares bajo estudio, tal como estructuras presentes, composici&#243;n de especies, tasas de crecimiento, tasas de mortalidad, estado de regeneraci&#243;n. En un segundo t&#233;rmino, se espera formular una propuesta de un Plan de Manejo Forestal en el cual se establezcan los principios ecol&#243;gico-silv&#237;colas que rigen el desarrollo de las principales especies de encino actualmente bajo aprovechamiento, con el fin de implementar un esquema de manejo forestal sustentable.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 15Familia: 22G&#233;nero: 32Subg&#233;nero: 2Especie: 38&lt;/p&gt;|627 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>