<data><id>dcfda747-f43d-430c-aa48-94bf6fa32095</id><oai_dc:dc/dc:subject>migratorias, Colombia, Cali, urban habitat, habitat urbano, migratory, Aves, tropical winter time., periodo de invernada.Birds|Occurrence|Observation|VALLE_DEL_CAUCA</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Dado el creciente desarrollo urban&#237;stico y la p&#233;rdida de &#225;reas arb&#243;reas que desempe&#241;an un papel ecol&#243;gico importante en el mantenimiento de poblaciones de aves regionales y continentales, se hace necesaria la informaci&#243;n continuada de estas poblaciones para conocer su din&#225;mica interna. Entre septiembre de 2011 y mayo de 2012 se monitore&#243; la avifauna presente en la Universidad del Valle, como parte del proyecto: Uso de h&#225;bitat de las aves migratorias transcontinentales en el Campus de la Universidad del Valle. La informaci&#243;n se obtuvo por medio del avistamiento de las especies a trav&#233;s de recorridos de observaci&#243;n, captura con redes y seguimiento focal de individuos. Se obtuvo un total 1995 registros, representados  en 12 &#243;rdenes, 29 familias y 76 especies. La familia con mayor n&#250;mero de especies fue Tyrannidae seguida de Thraupidae y Parulidae con 14, ocho y ocho especies, respectivamente. Se capturaron y anillaron 13 especies de aves migratorias ne&#225;rticas. Esta informaci&#243;n constituye uno de los pocos registros de morfolog&#237;a obtenida para las aves residentes y migratorias en zonas urbanas en nuestro pa&#237;s. Este proyecto se pudo ejecutar gracias al apoyo de la Universidad del Valle mediante la Convocatoria interna 1-2011. AbstractGiven the increasing urban development and, loss of tree areas which have an important ecological role in maintaining regional and continental bird populations. There is a need to increase knowledge about these populations in order to understand their internal dynamics Between September 2011 and May 2012 birds present at the Universidad del Valle were monitored as part of the project: Use of the Habitat of the transcontinental migratory bird in Universidad del Valle&#8217;s Campus. The information was obtained by the sighting of the species in observation transect, netting, and focal tracking of individuals. It was obtained a total of 1995 records, represented in 12 orders, 29 families, and 76 species. The family with the highest number of species was Tyrannidae, followed by Thraupidae and Parulidae with 14, 8, and 8 species, respectively. We captured and banded 13 species of Nearctic migratory birds. This information constitutes one of the few records of morphology obtained for resident and migratory birds in urban areas in our country. This project could be executed with the financial support provided by the Universidad del Valle, internal call 1-2011.|La ausencia de informaci&#243;n continuada de la avifauna en ambientes perturbados y el permanente deterioro de las &#225;reas arb&#243;reas circunscritas a las ciudades, hacen necesario el monitoreo peri&#243;dico de las poblaciones de aves que se soportan a&#250;n en los remanentes de vegetaci&#243;n urbana. Conocer el estado actual de la composici&#243;n avifaun&#237;stica y su comparaci&#243;n a trav&#233;s del tiempo permite una aproximaci&#243;n a su din&#225;mica interna y aporta bases para el dise&#241;o de estrategias de conservaci&#243;n de especies no solo regionales sino continentales. El objetivo del estudio fue determinar la composici&#243;n y abundancia de especies migratorias y residentes durante el periodo de invernada y como usan el h&#225;bitat urbano.|1,995 occurrences</oai_dc:dc/dc:description><date
>2018-06-01</date
></data>