<data><id>dd1279b0-11cc-4ad2-9872-9d65522cdb08</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Protoctistas, Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El Golfo de California es una extensa regi&#243;n con una gran diversidad productiva y biol&#243;gica de una importancia econ&#243;mica y ambiental considerable. Estas caracter&#237;sticas incrementan el inter&#233;s de conocer la ecolog&#237;a de diversas comunidades de la regi&#243;n del Golfo que pueden estar sujetas a una explotaci&#243;n comercial o contaminaci&#243;n. Recientemente hemos descubierto amplios mantos de algas rojas calc&#225;reas conocidos como rodolitos en los h&#225;bitats someros, arenosos y submareales en Bah&#237;a Concepci&#243;n y en las cercan&#237;as de la Bah&#237;a de La Paz. Estos organismos fueron descritos previamente de material varado y colectas por dragado (Dawson, 1960), pero su presencia en mantos considerable (de m&#225;s de 0.5 km. de largo y 150 m de ancho) no hab&#237;a sido reportada en la literatura cient&#237;fica. Estos mantos someros son los m&#225;s grandes descubiertos en el Pac&#237;fico Norte. Los reconocimientos tambi&#233;n indican que los rodolitos proveen un substrato complejo que sirve como h&#225;bitat para una comunidad diversa de otras algas e invertebrados ya que de otra forma no ser&#237;a posible el desarrollo de estos organismos, en particular se ha evidenciado la presencia de especies end&#233;micas para los mantos en nuestra &#225;rea (Steller, 1993). El inter&#233;s por estos organismos se extiende a la geolog&#237;a debido a que se preservan como f&#243;siles y pueden ser utilizados como indicadores de paleoambientes (Boscence, 1991).Una de las problem&#225;ticas que m&#225;s com&#250;nmente se han presentado para poder entender la din&#225;mica de estos ecosistemas es el pobre conocimiento de los l&#237;mites espec&#237;ficos de los grupos que componen los mantos y la influencia que ejerce sobre ellos el ecosistema. Estudios de correlaci&#243;n sugieren que las diferencias en distribuci&#243;n y morfolog&#237;a de los rodolitos son reflejo de variaciones en el movimiento del agua y luz (Bosellini y Ginsburg, 1971).&lt;/p&gt;&lt;p&gt;Reino: 2Filo: 7Clase: 15Orden: 49Familia: 101G&#233;nero: 131Subg&#233;nero: 7Especie: 143Epitetoinfraespecifico: 3&lt;/p&gt;|167 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>