<data><id>e11f4c32-cb63-4fe3-bf14-c3828623229e</id><oai_dc:dc/dc:subject>Occurrence|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>A Cole&#231;&#227;o Entomol&#243;gica do Instituto Oswaldo Cruz, CEIOC, uma das mais importantes da Am&#233;rica Latina, tem cerca de 5 milh&#245;es de esp&#233;cimes da fauna brasileira e de outras regi&#245;es do mundo, representando quase todas as ordens conhecidas de insetos. Seus esp&#233;cimes s&#227;o de grande relev&#226;ncia para pesquisas nas &#225;reas de sa&#250;de p&#250;blica, medicina veterin&#225;ria, agricultura e biodiversidade. A maioria est&#225; preservada a seco em alfinetes entomol&#243;gicos, havendo tamb&#233;m muitos insetos em &#225;lcool a 70% ou montados em l&#226;minas.A CEIOC &#233; composta por uma Cole&#231;&#227;o Geral (aberta para dep&#243;sitos) e pelas Cole&#231;&#245;es Hist&#243;ricas (fechadas para dep&#243;sitos), estas organizadas por grandes pesquisadores que em sua quase totalidade trabalharam no Instituto Oswaldo Cruz. Merecem destaque por sua relev&#226;ncia hist&#243;rico-cient&#237;fica, pela quantidade significativa de esp&#233;cimes-tipo depositados e pela mem&#243;ria dos seus antigos curadores:Adolpho Lutz &#8211; Cerca de 12.000 esp&#233;cimes de Diptera, representando as fam&#237;lias Culicidae, Tabanidae, Blefaroceridae e Hippoboscidae, coletados por esse pesquisador, al&#233;m de C&#233;sar Pinto e Oliveira Castro, entre 1900 e 1940.Costa Lima &#8211; Cerca de 35 mil esp&#233;cimes de v&#225;rias ordens de insetos, com quase 90% identificados at&#233; esp&#233;cie.C&#233;sar Pinto &#8211; Diferentes grupos de insetos preservados em 1.700 tubos, com cerca de 60% do material identificado at&#233; esp&#233;cie, e em 1.650 l&#226;minas, com todo o material identificado.F&#225;bio Werneck &#8211; Esp&#233;cimes de Phthiraptera preparados em aproximadamente 4.100 l&#226;minas, al&#233;m de in&#250;meros outros acondicionados em 373 tubos com &#225;lcool a 70%.Hugo de Souza Lopes &#8211; Alguns esp&#233;cimes de Diptera de diversas fam&#237;lias e v&#225;rios esp&#233;cimes de insetos termit&#243;filos identificados at&#233; g&#234;nero, acondicionados em 75 frascos com &#225;lcool a 70%.Joseph Zik&#225;n &#8211; Diversificada, com cerca de 150 mil esp&#233;cimes basicamente da fauna do Parque Nacional do Itatiaia, no Estado do Rio de Janeiro. Destacam-se as cole&#231;&#245;es de Lepidoptera (57.329 esp&#233;cimes), Coleoptera (56.744 esp&#233;cimes) e Hymenoptera (32.785 esp&#233;cimes). Foi adquirida pelo Instituto Oswaldo Cruz em 1952.Lauro Travassos &#8211; Constitu&#237;da por 22.210 esp&#233;cimes de lepid&#243;pteros da fam&#237;lia Arctiidae, al&#233;m de outros 19.899 de v&#225;rias ordens, identificados at&#233; fam&#237;lia, g&#234;nero ou esp&#233;cie.Ot&#225;vio Mangabeira &#8211; Aproximadamente 1.632 esp&#233;cimes de flebotom&#237;neos preservados em l&#226;minas. A maioria est&#225; identificada at&#233; esp&#233;cie.Sebasti&#227;o de Oliveira &#8211; Composta por 50.000 d&#237;pteros da fam&#237;lia Chironomidae. Parte do material est&#225; preservada em &#225;lcool a 70% e parte em alfinetes entomol&#243;gicos. Cerca de 70% dos esp&#233;cimes est&#227;o identificados at&#233; g&#234;nero.Artigos cient&#237;ficos com listas de tipos t&#234;m sido publicados desde 1993. Cat&#225;logos de esp&#233;cimes e check-lists de esp&#233;cies de diferentes ordens est&#227;o sendo preparados.A CEIOC &#233; credenciada como Fiel Deposit&#225;ria de Amostras de Patrim&#244;nio Gen&#233;tico pelo Conselho de Gest&#227;o do Patrim&#244;nio Gen&#233;tico (CGEN/Minist&#233;rio do Meio Ambiente), de acordo com a Delibera&#231;&#227;o n&#186; 97 publicado no D.O.U em 05/04/2005. O sistema de gest&#227;o da qualidade pela Norma ISO/IEC 17025 est&#225; sendo implantado desde 2010.Esp&#233;cimes da Cole&#231;&#227;o Entomol&#243;gica t&#234;m sido utilizados em an&#225;lises moleculares. Em 2008, resultados de uma pesquisa em mal&#225;ria foram publicados com base em material do mosquito Anopheles gambiae depositado na CEIOC. Sequ&#234;ncias gen&#233;ticas de barbeiros do complexo Triatoma brasiliensis t&#234;m sido empregadas em estudos de sistem&#225;tica. A Cole&#231;&#227;o tamb&#233;m participa da iniciativa BrBOL &#8211; Rede brasileira de identifica&#231;&#227;o molecular da biodiversidade (CNPq), pelo projeto Identifica&#231;&#227;o Molecular de Parasitos e Vetores do Brasil.A atua&#231;&#227;o em divulga&#231;&#227;o cient&#237;fica merece destaque, com a participa&#231;&#227;o em eventos e organiza&#231;&#227;o de exposi&#231;&#245;es, al&#233;m da produ&#231;&#227;o de material educativo. Em 2010, foi lan&#231;ado o e-book &#8220;Insetos: uma aventura pela Biodiversidade&#8221; (www.ioc.fiocruz.br/livroinsetos), em refer&#234;ncia ao Ano Internacional da Biodiversidade, declarado pela ONU. A CEIOC mant&#233;m a Sala de Exposi&#231;&#245;es Costa Lima (www.fiocruz.br/ioc/cgi/cgilua.exe/sys/start.htm?sid=133) como espa&#231;o para educa&#231;&#227;o em ci&#234;ncia, abordando os temas &#8220;A Explos&#227;o Est&#233;tica da Biodiversidade Entomol&#243;gica&#8221; e &#8220;Vida e Obra de Costa Lima&#8221;. As visitas s&#227;o organizadas pelo Museu da Vida (Casa de Oswaldo Cruz) (Tel.: 21-2590-6747). O projeto &#8220;Jardim para borboletas&#8221; (Jardim para borboletas), em Petr&#243;polis, destaca as diferentes fases de vida desses insetos. Esta iniciativa &#233; aberta ao p&#250;blico.Para maiores informa&#231;&#245;es acesse a p&#225;gina web da CEIOC/ For more information please visit the CEIOC website: http://ceioc.fiocruz.br/Ou envie e-mail para jcosta@ioc.fiocruz.br|37,839 occurrences</oai_dc:dc/dc:description><date
>2017-12-12</date
></data>