<data><id>e1f46cbb-2a8d-4c63-b89c-68e6c3336c0a</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Mam&#237;feros</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Los objetivos del presente proyecto son: 1) Analizar la variaci&#243;n geogr&#225;fica del DNA mitocondrial del manat&#237; en el sureste de M&#233;xico. 2) Conocer los patrones generales de movimientos y describir las &#225;reas de mayor uso para la poblaci&#243;n de manat&#237;es existente en Quintana Roo. 3) Elaborar una base de datos en Access 2.0 con la primera informaci&#243;n sobre gen&#233;tica y distribuci&#243;n de manat&#237;es en M&#233;xico. Gen&#233;tica: Se hizo un estudio preliminar de la variaci&#243;n gen&#233;tica en el DNA mitocondrial (mt) y en el locus DQb del complejo mayor de histocompatibilidad en 14 manat&#237;es (Trichechus manatus) de la laguna de Catazaja, Chiapas y la bah&#237;a de Chetumal, Quintana Roo. Los resultados en conjunto sugieren que unidades geogr&#225;ficas, con poca o ninguna relaci&#243;n hidrol&#243;gica, corresponden a unidades poblacionales naturales entre las que hay flujo g&#233;nico apenas mayor en los machos que en las hembras. Aunque en M&#233;xico la variaci&#243;n gen&#233;tica no parece diezmada, si presenta evidencias de una reducci&#243;n poblacional dr&#225;stica reciente y fragmentaci&#243;n con consiguiente interrupci&#243;n del flujo g&#233;nico. Por lo anterior, la protecci&#243;n de los manat&#237;es en M&#233;xico es importante, en tanto que eso tendr&#237;a repercusiones en el estado y continuidad poblacional de la especie en toda su distribuci&#243;n geogr&#225;fica. Telemetr&#237;a: De junio de 1996 a agosto de 1997 se realizaron 200 b&#250;squedas a los siete manat&#237;es marcados en la bah&#237;a de Chetumal (dos en 1994 y cinco en 1996-1997), de estos seguimientos el 55.5% fue exitoso ubicando a los manat&#237;es. Con esto se tienen los primeros datos sobre el grado de fidelidad que han presentado algunos de los manat&#237;es marcados y de lo cual no se tenia informaci&#243;n en M&#233;xico. Los resultados obtenidos sobre movimientos, distribuci&#243;n espacial, fidelidad, ubicaci&#243;n de &#225;reas de alta densidad de manat&#237;es y zonas cr&#237;ticas, dar&#225;n fuerte apoyo t&#233;cnico al programa de manejo de esta nueva &#225;rea protegida para el manat&#237;, que es la bah&#237;a de Chetumal.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 1&lt;/p&gt;|18 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>