<data><id>e2f48768-39a3-4fdf-894c-52b9776ead07</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Peces</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Recientemente y por medio del apoyo de la CONABIO, a una iniciativa de investigaci&#243;n  para el conocimiento de la ictiofauna insular de la parte baja del Golfo de California, se logr&#243; conformar una base de datos compuesta por 1,000 registros representados por dos clases, 25 &#243;rdenes, 88 Familias, 269 g&#233;neros y 360 especies de peces. Esta base forma parte de la presente propuesta de investigaci&#243;n, cuyo objetivo es ampliar el conocimiento de la ictiofauna insular del Golfo de California. Para esto se plantea incrementar y consolidar dicho acervo, mediante la compilaci&#243;n y sistematizaci&#243;n de 1,000 registros adicionales, agrupados en tres clases, 30 &#243;rdenes, 100 fam&#237;lias, 290 g&#233;neros y 500 especies &#237;cticas con presencia en las &#193;reas Prioritarias Marinas [APM] 10: Complejo Insular de Baja California Sur, AMP 13: Complejo Insular de Baja California y &#225;reas insulares adyacentes al Golfo de California. La base estar&#225; integrada por registros provenientes de literatura (e.g. tesis, art&#237;culos cient&#237;ficos, libros especializados, etc.), de colecciones cient&#237;ficas de referencia nacional e internacional, as&#237; como de ejemplares observados y recolectados en campo. Los registros ser&#225;n verificados taxon&#243;micamente (en su nomenclatura, identidad y distribuci&#243;n), curados (e.g., nivel 7 CONABIO) y georreferidos al 100%, utilizando en este proceso la plataforma del programa Bi&#243;tica. Con esta informaci&#243;n se pretende elaborar un inventario ictiofaun&#237;stico, lo m&#225;s completo posible, referente a los grupos de peces que inciden en los complejos insulares del Golfo de California, lo que permitir&#225; generar un mejor conocimiento de la biodiversidad en este ecosistema y coadyuvar&#225; al desarrollo de una Tesis de Maestr&#237;a, as&#237; como a la realizaci&#243;n de diversos trabajos acad&#233;micos (congresos, simposia, etc.) en apoyo al trabajo que se realiza en la CI del CICIMAR-IPN.Palabras clave: &#193;reas Prioritarias Marinas, Base de datos, Colecci&#243;n Ictiol&#243;gica, Golfo de California, Peces.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 43Familia: 90G&#233;nero: 238Especie: 378Epitetoinfraespecifico: 2&lt;/p&gt;|1,781 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>