<data><id>e6d89684-dc2b-47f6-9ed8-1596b46f3025</id><oai_dc:dc/dc:subject>redes de niebla, distrito de conservaci&#243;n, reptiles, bosque sub-Andino, corredores biol&#243;gicos, flora, aves, Filandia, objetos de conservaci&#243;n, mam&#237;feros, metadatos, esp&#233;cimen, anfibios, recorridos libres|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>En este proyecto se evalu&#243; la distribuci&#243;n y estado de conservaci&#243;n de diferentes grupos de organismos (plantas, peces, anfibios, reptiles, aves y mam&#237;feros) asociados a las diferentes zonas del Distrito de Conservaci&#243;n de Suelos Barbas-Bremen (Filandia  - Quind&#237;o). Para los grupos taxon&#243;micos: anfibios, reptiles, aves y mam&#237;feros los muestreos se realizaron en los siguientes sitios:  corredores biol&#243;gicos (Monos y Pavas), ca&#241;&#243;n  del r&#237;o Barbas y en La Popa (Bremen). Para los peces los muestreos se llevaron a cabo en 12 estaciones a lo largo de las cuencas hidrogr&#225;ficas mas importantes de la ventana (r&#237;o Barbas, r&#237;o Robles, r&#237;o Quind&#237;o y la quebrada Portachuelo). En total se colectaron 148 muestras de tejidos. La mayor riqueza se encontr&#243; en plantas y aves, seguidos por mam&#237;feros, anfibios, reptiles y finalmente peces. Los resultados obtenidos demuestran que las estrategias de restauraci&#243;n implementadas en la zona han tenido un impacto positivo al observar especies que no se encontraban en la zona antes del proceso de restauraci&#243;n.|Evaluar la efectividad de la restauraci&#243;n ecol&#243;gica en los corredores biol&#243;gicos. Bas&#225;ndose en la conectividad a nivel de composici&#243;n, estructura y funci&#243;n de los fragmentos del Ca&#241;&#243;n del R&#237;o Barbas y la Reserva forestal de Bremen. La evaluaci&#243;n se realiza a trav&#233;s de la investigaci&#243;n de indicadores biol&#243;gicos agrupados en componentes taxon&#243;micos en recorridos en campo, escenarios de educaci&#243;n ambiental priorizando el tema del cambio clim&#225;tico y uso de la biodiversidad, buscando establecer directrices para la protecci&#243;n y conservaci&#243;n del &#225;rea, lo cual derive en la provisi&#243;n de servicios ambientales a nivel local y regional.|148 occurrences</oai_dc:dc/dc:description><date
>2017-02-09</date
></data>