<data><id>e712edab-eaf9-45df-b576-4dffd043eb0c</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;La superficie marina protegida para &#225;reas naturales es de aproximadamente 3.5 millones de hect&#225;reas en 24 &#225;reas que cuentan con porci&#243;n marina. Entre estas &#225;reas se encuentra gran parte de los arrecifes del Caribe Mexicano que forman parte del Sistema Arrecifal Mesoamericano, el Arrecife Alacranes en el estado de Yucat&#225;n y el Sistema Arrecifal Veracruzano, as&#237; como los arrecifes de Cabo Pulmo, Baja California Sur. En las ANP's marinas no se cuenta con informaci&#243;n que permita conocer la superficie de la cobertura de los diferentes elementos que componen al arrecife En este proyecto se plante&#243; desarrollar una metodolog&#237;a para obtener las coberturas arrecifales en dos &#225;reas protegidas: Parque Nacional Arrecifes de Puerto Morelos y Parque Marino Nacional Sistema Arrecifal Veracruzano utilizando im&#225;genes Hyperion. La supervisi&#243;n de las im&#225;genes para realizar una clasificaci&#243;n del h&#225;bitat se hizo a partir de video-transectos, este material fue &#250;til para: a) obtener las coberturas relativas de los diferentes elementos que componen el bentos arrecifal (bi&#243;ticos y abi&#243;ticos), b) realizar una descripci&#243;n de los arrecifes, c) discriminar y caracterizar los h&#225;bitats, y d) realizar im&#225;genes clasificadas supervisadas de h&#225;bitats arrecifales en 5 arrecifes estudiados (Puerto Morelos, Isla Verde, Isla Sacrificios, La Blanca e Isla de En medio). Las comunidades bent&#243;nicas se clasificaron por grandes grupos morfofuncionales (GGMF), grupos morfofuncionales (GMF) y especies de corales escleract&#237;nios donde fue posible. El GGMF que present&#243; una mayor cobertura en todos los arrecifes fue el de las algas, los GMF dominantes fueron los corales ramificados (i.e. Acropora palmata) y corales submasivos (i.e. Montastraea cavernosa) de las familias Acroporidae y Favidae. La especie de coral escleract&#237;nio m&#225;s importante en el arrecife Puerto Morelos fue Acropora palmata, y en los arrecifes de la zona norte del Sistema Arrecifal Veracruzano (Isla Verde e Isla Sacrificio) fue Montastraea cavernosa, mientras que en los arrecifes de la zona sur (La Blanca e Isla de Enmedio) la especie m&#225;s importante fue Colpophylia natans. En el arrecife Puerto Morelos e Isla de En medio fueron diferenciados 5 h&#225;bitats, mientras que en los arrecifes de Isla Verde, Isla Sacrificios y La Blanca fueron 4 h&#225;bitats.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 3Familia: 11G&#233;nero: 17Especie: 28&lt;/p&gt;|409 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>