<data><id>e7753fee-b13d-4e6d-85c7-d85ddeeefef6</id><oai_dc:dc/dc:subject>ejemplar de herbario, Plantae, bosque seco tropical, INCIVA, colecci&#243;n bot&#225;nica, herbario virtual|Occurrence|Specimen|VALLE_DEL_CAUCA</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>Este conjunto de datos contiene los registros biol&#243;gicos y medidas de rasgos funcionales asociados a las im&#225;genes digitales de alta resoluci&#243;n de los ejemplares del herbario virtual bosques secos de Colombia. Este ecosistema se caracteriza por presentar una fuerte estacionalidad de lluvias y un per&#237;odo de tres a ocho meses de sequ&#237;a. Se encuentra en las zonas bajas de la costa Caribe, los valles interandinos de los r&#237;os Cauca y Magdalena, la regi&#243;n del Chicamocha en Santander y Norte de Santander, el ca&#241;&#243;n del r&#237;o Pat&#237;a en los departamentos de Cauca y Nari&#241;o, y los Llanos. Se presentan 2020 registros de bosque seco del herbario TULV, los cuales fueron seleccionados con base al sitio de colecta, s&#243;lo los registros que proven&#237;an de localidades donde hay bosque seco fueron incluidos. &#201;stos fueron ubicados en la colecci&#243;n, codificados, sistematizados y digitalizados con el fin de publicar las im&#225;genes en el recurso virtual "Herbario virtual Bosques Secos de Colombia" en Flickr. Cada registro tiene una direcci&#243;n electr&#243;nica que permite acceder a la imagen del ejemplar en alta resoluci&#243;n.|El proyecto &#8220;Cerrando la brecha entre parcelas permanentes y la conservaci&#243;n de plantas en Colombia&#8221;, financiado por la fundaci&#243;n JRS biodiversity (http://www.jrsbdf.org/v3/home.asp), tiene como objetivo digitalizar el material de herbario de bosque seco. El prop&#243;sito de este proyecto es poner a disposici&#243;n de todos la informaci&#243;n sobre las especies vegetales de bosque seco y sus rasgos funcionales para promover la investigaci&#243;n y conservaci&#243;n de este ecosistema en Colombia.|2,020 occurrences</oai_dc:dc/dc:description><date
>2018-06-04</date
></data>