<data><id>ed467fbb-664b-49b7-8d5f-911b9eb5c55a</id><oai_dc:dc/dc:subject>Samplingevent</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Information on the number of individuals of springtail species in soil samples, multiscale design of sampling in the Prioksko-Terrasny Nature Reserve in 2009 and 2010. Data on 6974 specimens of 56 species (6 series of samples, 3 plots, 486 soil samples). Sampling areas in pine forests of three types: lichen, green moss, sphagnum.&lt;/p&gt;&lt;p&gt;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1095;&#1080;&#1089;&#1083;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1081; &#1074;&#1080;&#1076;&#1086;&#1074; &#1085;&#1086;&#1075;&#1086;&#1093;&#1074;&#1086;&#1089;&#1090;&#1086;&#1082; &#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1095;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1072;&#1093;, &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1085;&#1099;&#1081; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085; &#1091;&#1095;&#1077;&#1090;&#1086;&#1074; &#1074; &#1055;&#1088;&#1080;&#1086;&#1082;&#1089;&#1082;&#1086;-&#1058;&#1077;&#1088;&#1088;&#1072;&#1089;&#1085;&#1086;&#1084;  &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1085;&#1080;&#1082;&#1077; &#1074; 2009 &#1080; 2010 &#1075;&#1075;. &#1044;&#1072;&#1085;&#1085;&#1099;&#1077;  &#1087;&#1086; 6974 &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1072;&#1084; 56 &#1074;&#1080;&#1076;&#1086;&#1074; (6 &#1089;&#1077;&#1088;&#1080;&#1081; &#1091;&#1095;&#1077;&#1090;&#1086;&#1074;, 3 &#1087;&#1088;&#1086;&#1073;&#1085;&#1099;&#1093; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080;, 486 &#1087;&#1086;&#1095;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1086;&#1074;). &#1055;&#1088;&#1086;&#1073;&#1085;&#1099;&#1077; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1089;&#1086;&#1089;&#1085;&#1103;&#1082;&#1086;&#1074; &#1090;&#1088;&#1077;&#1093; &#1090;&#1080;&#1087;&#1086;&#1074;: &#1083;&#1080;&#1096;&#1072;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1099;&#1081;, &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1084;&#1086;&#1096;&#1085;&#1099;&#1081;, &#1089;&#1092;&#1072;&#1075;&#1085;&#1086;&#1074;&#1099;&#1081;.&lt;/p&gt;|2,336 occurrences</oai_dc:dc/dc:description><date
>2019-10-08</date
></data>