<data><id>f17944d0-0ea4-4106-aee7-d9860892e3a2</id><oai_dc:dc/dc:subject>composici&#243;n, taxonom&#237;a, plantae, parcela permanente, Tulu&#225;, DAP, Valle del Cauca., altura, Mateguadua, bosque seco tropical, Magnoliophyta, estructura|Occurrence|Observation|VALLE_DEL_CAUCA</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>En el marco de la l&#237;nea de investigaci&#243;n y monitoreo del bosque seco tropical, diferentes instituciones acad&#233;micas, institutos de investigaci&#243;n, ONGs y corporaciones territoriales, entre otros se encuentran construyendo una l&#237;nea base de monitoreo sobre la composici&#243;n, din&#225;mica y funci&#243;n de este ecosistema a trav&#233;s del establecimiento de parcelas permanentes de 1 ha. Bajo este marco de referencia, investigadores del Instituto para la Investigaci&#243;n y la Preservaci&#243;n del Patrimonio Cultural y Natural del Valle del Cauca (INCIVA), la Universidad ICESI y la Unidad Central del Valle del Cauca  (UCEVA) realizaron el establecimiento de una parcela permanente en el municipio de Tulu&#225;, Valle del Cauca (Regi&#243;n Valle del Cauca) durante los meses de marzo, agosto y noviembre de 2012. Este recurso contiene la informaci&#243;n resultante del censo realizado en esta parcela, referente a la taxonom&#237;a y datos estructurales como DAP, altura y cobertura para todos los individuos vegetales con di&#225;metro superior a 5.0 cm, medido a una altura de 1.3 m. En total se reportan 1076 individuos respectivos a 58 especies, 50 g&#233;neros y 28 familias bot&#225;nicas, 14 registros se determinaron hasta el rango taxon&#243;mico de clase con dos especies diferentes. Las familias bot&#225;nicas con mayor n&#250;mero de especies son Fabaceae (7), Myrtaceae (6), Moraceae (5) y Sapindaceae (5).|Este recurso tiene como objetivo la publicaci&#243;n y disponibilidad de la informaci&#243;n de composici&#243;n flor&#237;stica y datos estructurales de una parcela permanente en bosques secos tropicales del municipio de Tulu&#225;, Valle del Cauca (Regi&#243;n Valle del R&#237;o Cauca) el cual tuvo como prop&#243;sito adicional evaluar a largo plazo el efecto del cambio clim&#225;tico sobre este ecosistema. Adem&#225;s trata de generar un espacio para la incorporaci&#243;n constante de datos provenientes de diferentes per&#237;odos de medida sobre el incremento diam&#233;trico, reclutamiento y mortalidad de los individuos registrados en esta parcela, que repercuta en una aproximaci&#243;n al estudio de la din&#225;mica de estos bosques.|1,076 occurrences</oai_dc:dc/dc:description><date
>2018-06-01</date
></data>