<data><id>f2cc281f-87cc-4591-8b09-cdb6e3f7c308</id><oai_dc:dc/dc:subject>Occurrence|Observation|actividades antropicas, Anfibios, Tatam&#225;, Montebello., ensamblajes</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>En Colombia se han registrado 820 especies, posicionando al pa&#237;s como el segundo m&#225;s diverso en este grupo de vertebrados, sin embargo, esta diversidad no se encuentra distribuida de forma uniforme en el pa&#237;s, siendo la zona andina la que mayor riqueza y endemismos posee. M&#225;s, en la actualidad las poblaciones de anfibios en Colombia y en el resto del mundo est&#225;n siendo afectadas por la introducci&#243;n de especies for&#225;neas, el surgimiento y dispersi&#243;n de enfermedades infecciosas, el cambio clim&#225;tico y las modificaci&#243;n y destrucci&#243;n del h&#225;bitat producto de actividades antr&#243;picas. El Parque Nacional Natural (PNN) Tatam&#225; se encuentra ubicado en el noroccidente de Risaralda, constituyendo una zona de transici&#243;n entre la Cordillera Occidental y el Choc&#243; biogeogr&#225;fico, en esta zona la diversidad de especies de anuros y el grado de endemismo, son altos debido a la orogenia y las caracter&#237;sticas ecosist&#233;micas, adem&#225;s es una de las &#225;reas protegidas con mayor cantidad de especies amenazadas. Sin embargo, sigue siendo una de las zonas menos investigadas del pa&#237;s en el tema de anfibios particularmente no se han desarrollado muchas investigaciones, en este estudio se evalu&#243; la diversidad de anfibios en diferentes tipos de coberturas vegetales y su relaci&#243;n con amenazas potenciales de origen antr&#243;pico dentro del parque y su &#225;rea de influencia, esto sobre 90 transectos (30 por cobertura, 15 al interior y 15 en &#225;rea de influencia), durante Julio y Octubre del 2018. Se registraron 165 individuos distribuidos en 19 especies, 13 en Bosque en regeneraci&#243;n, 11 en Bosque maduro y 3 en Pastizal, la composici&#243;n de anfibios de bosque en regeneraci&#243;n y bosque maduro no difiri&#243; estad&#237;sticamente, en pastizal siempre fue diferente. Se realizaron modelos para determinar qu&#233; actividades antr&#243;picas podr&#237;a llegar a afectar m&#225;s a la especie bioindicadora, encontrando que caminos temporales, presencia de ganader&#237;a, viviendas cerca al transecto y carreteras muy cerca al transecto son las que m&#225;s afectan la presencia de los anfibios en el PNN Tatam&#225;, en este trabajo 13 de las 19 especies son end&#233;micas del pa&#237;s y nueve se encuentran en alg&#250;n grado de amenaza, esto resalta la importancia del PNN Tatam&#225; para la conservaci&#243;n de anfibios de la regi&#243;n occidental de la cordillera occidental de Colombia.|165 occurrences</oai_dc:dc/dc:description><date
>2019-07-29</date
></data>