<data><id>f2e4fddc-f85c-4c79-8629-e5b448298b21</id><oai_dc:dc/dc:subject>Occurrence|Specimen</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>A Cole&#231;&#227;o de Bact&#233;rias da Amaz&#244;nia, CBAM, que est&#225; inserida na Cole&#231;&#227;o Biol&#243;gica do Instituto Le&#244;nidas e Maria Deane, CBILMD, &#233; constitu&#237;da por um patrim&#244;nio de signific&#226;ncia cient&#237;fica. Trata-se de um acervo composto de bact&#233;rias da Amaz&#244;nia, incluindo 578 isolados identificados e conservados pelos m&#233;todos de &#243;leo mineral, a -20&#186;C e liofiliza&#231;&#227;o.As culturas bacterianas que comp&#245;e a CBAM s&#227;o provenientes de isolados cl&#237;nicos (orofaringe e fezes humanas), da microbiota bucal de animais e de ambiente (&#225;gua dos rios, igarap&#233;s e plantas). As principais bact&#233;rias inseridas na Cole&#231;&#227;o s&#227;o: Salmonella spp., Escherichia coli, Shigella spp., Neisseria meningitidis, Staphylococcus aureus, entre outras. O acervo &#233; de relevante import&#226;ncia, uma vez que &#233; composto por linhagens bacterianas isoladas de diferentes substratos da Amaz&#244;nia brasileira, regi&#227;o ainda pouco explorada quanto &#224; sua riqueza microbiana.A CBAM recebe para dep&#243;sito culturas isoladas por pesquisadores de v&#225;rios laborat&#243;rios e universidades do pa&#237;s. Tamb&#233;m, mant&#233;m grande n&#250;mero de culturas tipo e de refer&#234;ncia, empregadas em trabalhos taxon&#244;micos ou relacionados a testes com subst&#226;ncias diversas.A CBAM &#233; filiada &#224; World Federation for Culture Collections, WFCC, sob o registro WDCM 956, e foi credenciada como Fiel Deposit&#225;ria de Amostras de Patrim&#244;nio Gen&#233;tico pelo Conselho de Gest&#227;o de Patrim&#244;nio Gen&#233;tico (CGEN/ Minist&#233;rio do Meio Ambiente), de acordo com o Aviso de Credenciamento n&#186; 063/2012/SECEX/CGEN, publicado no D.O.U. em 19/09/2012.Para maiores informa&#231;&#245;es acesse a p&#225;gina web da CBAM/For more information please visit the CBAM website: http://cbam.fiocruz.br/|373 occurrences</oai_dc:dc/dc:description><date
>2019-10-23</date
></data>