<data><id>f539f857-d9be-4342-a26d-fb6033fb9c1d</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El presente proyecto pretende dar a conocer la biodiversidad de los macroinvertebrados b&#233;nticos de los phyla Annelida, Mollusca, Echinodermata, y del subphyllum Crustacea que habitan la plataforma continental (6 a 200 m) de las aguas costeras de la regi&#243;n noroeste del Pac&#237;fico mexicano (31.7215&#176; y 32.5611&#176; de latitud Norte y los 116.663&#176; y 117.338&#176; de longitud Oeste). El &#225;rea se encuentra ubicada dentro de la regi&#243;n marina prioritaria (RMP) Ensenadense y la secci&#243;n m&#225;s sur de la Cuenca de las Californias, delimitada al norte por la costa adyacente a la frontera M&#233;xico-E.U.A., al sur por Punta Banda, Baja California y al oeste por la isobata de los 200 m. La heterogeneidad de ambientes marinos en la regi&#243;n tales como dunas, playas arenosas, playas rocosas, islas, ca&#241;ones, bosques de macroalgas, bah&#237;as y estuarios que se encuentran presentes son de gran relevancia para la biodiversidad de invertebrados marinos que habitan el &#225;rea de la plataforma continental de esta regi&#243;n de M&#233;xico. El producto principal de este proyecto es una base de datos que incluir&#225; como m&#237;nimo 398 especies y 2000 registros de macroinvertebrados b&#233;nticos, considerando que cada especie por sitio de colecta es un registro (especie/estaci&#243;n=1 registro). Adem&#225;s permitir&#225; acrecentar el conocimiento de la riqueza espec&#237;fica de este grupo de macroinvertebrados para el &#225;rea de estudio, tambi&#233;n pretende organizar y sistematizar la colecci&#243;n taxon&#243;mica de referencia de macroinvertebrados b&#233;nticos de fondos blandos que no existe en la UABC para la regi&#243;n de Baja California, que servir&#225; como l&#237;nea base o marco de referencia en futuros estudios taxon&#243;micos y ecol&#243;gicos.DJ004&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 4Clase: 12Orden: 52Familia: 161G&#233;nero: 293Subg&#233;nero: 3Especie: 389Epitetoinfraespecifico: 6&lt;/p&gt;|2,555 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>