<data><id>f6460062-1923-4a73-93af-c3d672ac7175</id><oai_dc:dc/dc:subject /><oai_dc:dc/dc:description>&#26412;&#30740;&#31350;&#30001;2015&#24180;5&#26376;&#33267;2016&#24180;4&#26376;&#26044;&#23500;&#28304;&#26862;&#26519;&#36938;&#27138;&#21312;&#30001;&#31359;&#36234;&#32218;&#35519;&#26597;&#27861;&#33287;&#21514;&#32178;&#35480;&#38598;&#65292;&#20849;&#35336;&#35519;&#26597;&#21040;5&#31185;95&#23660;148&#31278;&#34676;&#34678;&#65292;&#20006;&#30332;&#29694;88&#31278;&#19981;&#21516;&#34676;&#34678;&#31278;&#39006;&#30340;&#24188;&#29983;&#26399;&#39135;&#33609;&#21450;42&#31278;&#25104;&#34802;&#34588;&#28304;&#26893;&#29289;&#12290;&#34676;&#34678;&#31278;&#39006;&#21644;&#25976;&#37327;&#26044;2015&#24180;10&#26376;&#21644;2016&#24180;4&#26376;&#36948;&#21040;&#39640;&#23792;&#12290;&#29289;&#31278;&#32676;&#32858;&#30456;&#20284;&#24230;&#20998;&#26512;&#20013;&#65292;&#20027;&#27493;&#36947;&#12289;&#29872;&#28330;&#27493;&#36947;&#19968;&#12289;&#29872;&#28330;&#27493;&#36947;&#20108;&#21644;&#29872;&#23665;&#27493;&#36947;4&#26781;&#35519;&#26597;&#27171;&#32218;&#26377;60%&#30456;&#20284;&#24230;&#12290;&#28507;&#22312;&#25351;&#27161;&#29289;&#31278;&#31721;&#36984;&#20986;11&#31278;&#29289;&#31278;&#65292;&#20998;&#21029;&#28858;&#40179;&#34678;&#31185;&#30340;&#38738;&#40179;&#34678;&#65292;&#31881;&#34678;&#31185;&#30340;&#32227;&#40670;&#30333;&#31881;&#34678;&#12289;&#30064;&#33394;&#23574;&#31881;&#34678;&#21644;&#40643;&#34678;&#65292;&#28784;&#34678;&#31185;&#30340;&#34253;&#28784;&#34678;&#65292;&#34554;&#34678;&#31185;&#30340;&#26070;&#26001;&#34678;&#12289;&#38617;&#27161;&#32043;&#26001;&#34678;&#12289;&#26543;&#33865;&#34678;&#12289;&#23494;&#32011;&#27874;&#30524;&#34678;&#12289;&#26862;&#26519;&#26286;&#30524;&#34678;&#21644;&#34253;&#32011;&#37624;&#30524;&#34678;&#12290;&#26412;&#30740;&#31350;&#36879;&#36942;&#35443;&#30433;&#35519;&#26597;&#21450;&#30740;&#31350;&#23500;&#28304;&#26862;&#26519;&#36938;&#27138;&#21312;&#20839;&#34676;&#34678;&#20998;&#24067;&#21312;&#22495;&#12289;&#20986;&#29694;&#26376;&#20221;&#21644;&#23565;&#26893;&#29289;&#21033;&#29992;&#20043;&#24773;&#27841;&#65292;&#23559;&#26377;&#21161;&#26044;&#31649;&#29702;&#21934;&#20301;&#23565;&#34678;&#39006;&#22522;&#30990;&#36039;&#26009;&#30340;&#20102;&#35299;&#65292;&#20006;&#24076;&#26395;&#20511;&#30001;&#25552;&#20379;&#37327;&#21270;&#30340;&#22810;&#27171;&#24615;&#25351;&#25976;&#25976;&#25818;&#12289;&#34676;&#34678;&#32676;&#32858;&#32068;&#25104;&#20998;&#26512;&#21644;&#25351;&#27161;&#29289;&#31278;&#30340;&#31721;&#36984;&#65292;&#26377;&#21161;&#26044;&#26410;&#20358;&#34678;&#39006;&#36039;&#28304;&#21033;&#29992;&#25972;&#39636;&#35215;&#21123;&#33287;&#32147;&#29151;&#31649;&#29702;&#65292;&#20134;&#21487;&#25552;&#21319;&#23500;&#28304;&#26862;&#26519;&#36938;&#27138;&#21312;&#20043;&#20241;&#25001;&#12289;&#25945;&#32946;&#21450;&#20445;&#32946;&#21151;&#33021;&#12290; In this project, A total of 148 species in 95 genera of butterflies were recorded in Fuyuan Forest Recreation Area from May 2015 to April 2016 by employing line transects and bait-trap nets. 88 larval host plants and 42 nectar plants for nectar were found in the study area. The diversity and abundance of butterfly species reached peaks in October 2015 and April 2016 respectively. In the analysis of community similarity, 4 lines (Main trail, Huanxi trail 1, Huanxi trail 2, and Huanshan trail) showed 60% similarity. 11 species were selected as potential indicator species, including Graphium sarpedon, Pieris canidia, Appias lyncida eleonora, Eurema hecabe, Zizeeria maha okinawana, Ideopsis similis, Euploea sylvester swinhoei, Kallima inachus, Ypthima multistriata, Melanitis phedima polishana, and Elymnias hypermnestra hainana. The present study provides basic information of butterflies in Fuyuan Forest Recreation Area via detailed investigation on of local distribution, months of occurrence, hostplant utilization. Besides, quantitative data of various diversity indices, analysis of butterfly communities and choice of indicator species provided in the present study may be useful for management and reasonable utilization of butterfly resources in the future. We believe the outcomes of the study may enhance the function on entertainment, education and conservation in Fuyuan Forest Recreation Area.</oai_dc:dc/dc:description><date
>2017-12-21T10:05:42Z_header</date
></data>