<data><id>faeb7430-9940-4131-8982-9986bc4a0952</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Mam&#237;feros</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;El tapir centroamericano (Tapirus bairdii) y el pecar&#237; de labios blancos (Tayassu pecari) juegan papeles importantes en la din&#225;mica de los bosques tropicales donde habitan a trav&#233;s de los procesos de herbivor&#237;a, dispersi&#243;n y depredaci&#243;n de semillas. Estos mam&#237;feros han constituido recursos alimentarios para los pobladores de comunidades rurales de Mesoam&#233;rica. El tapir aparece en la NOM-059-ECOL-2001 como especie en peligro de extinci&#243;n debido a la p&#233;rdida de h&#225;bitat y a la cacer&#237;a sin control. El pecar&#237; de labios blancos aparece como especie en peligro en el proyecto de modificaci&#243;n a dicha norma oficial a publicarse pr&#243;ximamente. Ambos mam&#237;feros son considerados en la lista de especies prioritarias de la CONANP. En M&#233;xico la distribuci&#243;n actual de ambas especies se restringe a algunas &#225;reas silvestres del sureste, entre las cuales destacan el corredor Sian Ka'an- Calakmul, la Selva Lacandona y la Selva Zoque (Chimalapas-Uxpanapa-Selva El Ocote). Si bien existe informaci&#243;n sobre el estado de algunas poblaciones importantes de ambos ungulados, se carece de un estudio de cobertura nacional que ofrezca un panorama m&#225;s completo sobre su distribuci&#243;n real y sus perspectivas y necesidades de conservaci&#243;n en M&#233;xico. El prop&#243;sito de este proyecto consiste en generar una base de informaci&#243;n sobre el estado de las poblaciones de tapir y pecar&#237; de labios blancos en M&#233;xico, proponiendo una estrategia de conservaci&#243;n y manejo de ambas especies. Para ello se recopilar&#225; la informaci&#243;n disponible en la literatura y se realizar&#225; trabajo de campo en &#225;reas cr&#237;ticas donde existen poblaciones a&#250;n no evaluadas.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 2Familia: 2G&#233;nero: 2Especie: 2&lt;/p&gt;|105 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>