<data><id>fb74bb66-8f7c-4d13-bed0-c8e46725c54e</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Mam&#237;feros</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Desde la d&#233;cada de los 30, la Ballena Gris se encuentra protegida internacionalmente. La extraordinaria rapidez con que su n&#250;mero se ha incrementado a partir de su protecci&#243;n, le ha valido a la pol&#237;tica conservacionista de M&#233;xico reconocimientos internacionales, particularmente por la protecci&#243;n de estas ballenas en sus lagunas de reproducci&#243;n en la costa occidental de la Pen&#237;nsula de Baja California. Sin embargo, la falta de estudios e informaci&#243;n sobre esta especie en aguas mexicanas, el extraordinario incremento de su atracci&#243;n tur&#237;stica y los planes de desarrollo industrial en sus lagunas de reproducci&#243;n, han provocado preocupaci&#243;n por el futuro de estas ballenas. Atendiendo a estas preocupaciones, la Universidad Aut&#243;noma de Baja California Sur, inici&#243; un proyecto de investigaci&#243;n sobre esta ballena en la laguna de San Ignacio, en la temporada invernal de 1996. El apoyo a este proyecto, significar&#225; la continuaci&#243;n y consolidaci&#243;n de los objetivos planteados. Estos incluyen: Conocer la distribuci&#243;n, abundancia, estructura poblacional, permanencia, mortalidad, y fidelidad al &#225;rea de las ballenas grises que habitan la laguna de San Ignacio durante las temporadas invernales de 1996, 97 y 98. Determinar la filopatr&#237;a, n&#250;mero poblacional viable y salud gen&#233;tica de la especie. Evaluar la resistencia de la poblaci&#243;n a agentes pat&#243;genos  y evaluar la concentraci&#243;n de compuestos organoclorados y bofenidos policlorados en tejido de ballena gris . Con la informaci&#243;n generada, integrar una base de datos y un marco de referencia a considerarse en la toma de decisiones para la conservaci&#243;n del recurso y su desarrollo sustentable.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 1&lt;/p&gt;|1,842 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>