<data><id>fce64d7a-1a84-4b91-84fd-4da5b2e9a946</id><oai_dc:dc/dc:subject>Samplingevent</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;A compilation of literature and own data on the oribatid mite (Acari: Oribatida) occurrence in the major ecoregions in the European part of Russia. Literature data collected for the time period from 1950 to 2001. Information on the distribution of 815 species across 35 study areas. Data do not include cases of specie snot being found.&lt;/p&gt;&lt;p&gt;&#1050;&#1086;&#1084;&#1087;&#1080;&#1083;&#1103;&#1094;&#1080;&#1103; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1080; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086; &#1085;&#1072;&#1093;&#1086;&#1076;&#1082;&#1072;&#1093; &#1087;&#1072;&#1085;&#1094;&#1080;&#1088;&#1085;&#1099;&#1093; &#1082;&#1083;&#1077;&#1097;&#1077;&#1081; (Acari: Oribatida) &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1079;&#1086;&#1085;&#1072;&#1093; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1074; &#1087;&#1083;&#1072;&#1082;&#1086;&#1088;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1086;&#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;&#1093;. &#1051;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1082; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1091; &#1089; 1950 &#1087;&#1086; 2001 &#1075;&#1086;&#1076;&#1099;. &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080; 815 &#1074;&#1080;&#1076;&#1086;&#1074; &#1086;&#1088;&#1080;&#1073;&#1072;&#1090;&#1080;&#1076; &#1074; 35 &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;. &#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; &#1086;&#1090;&#1073;&#1086;&#1088;&#1072; &#1073;&#1077;&#1079; &#1085;&#1072;&#1093;&#1086;&#1076;&#1086;&#1082; &#1074;&#1080;&#1076;&#1086;&#1074;.&lt;/p&gt;|5,490 occurrences</oai_dc:dc/dc:description><date
>2019-10-09</date
></data>