<data><id>fd7c202b-3980-4b19-b3a0-8b288c634fa7</id><oai_dc:dc/dc:subject>Occurrence|Specimen|Invertebrados</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>&lt;p&gt;Los estudios sobre la fauna de crust&#225;ceos asociados a corales son muy escasos. En el pasado, algunas expediciones de instituciones Estadounidenses (p.ej. Allan Hancock fundation) colectaron corales y ejemplares de crust&#225;ceos que se encontraban entre las ramas de los corales. Sin embargo un estudio dirigido exclusivamente a conocer la fauna de invertebrados asociados a corales no se ha realizado en M&#233;xico. En la actualidad, la recolecta de corales es muy restringida debido a los problemas de mortalidad masivas que se han presentado en las &#250;ltimas d&#233;cadas que se han relacionado con procesos meteorol&#243;gicos y oceanogr&#225;ficos (ej. El NI&#209;O Oscilaci&#243;n del Sur). Asimismo, la extracci&#243;n clandestina de colonias de coral con fines de ornato-artesan&#237;a propici&#243; la veda total de este recurso, el cual ha sido objeto de diferentes medidas de protecci&#243;n. Otros estudios han realizado colectas de dec&#225;podos tanto de coral como de los invertebrados, con la consecuente p&#233;rdida local de dicha fauna. En la reciente investigaci&#243;n (2004 a la fecha) se ha podido identificar a las especies de dec&#225;podos que se asocian a los arrecifes en las regiones de La Paz y Loreto, en Baja California Sur, utilizando la t&#233;cnica de censos visuales. Los registros que hasta el momento se tienen han sido obtenidos mediante buceo (SCUBA) empleando transectos y cuadrantes, por lo que se procura no generar disturbios en los arrecifes. Hasta la fecha, &#233;ste es el &#250;nico trabajo que no realiza extracciones de coral ni de la fauna asociada, por lo que fomenta la conservaci&#243;n de las especies y ha sido muy eficiente para realizar censos en &#225;reas naturales protegidas como son el Parque Nacional de Loreto y el archipi&#233;lago Esp&#237;ritu Santo, ambos en Baja California Sur. Los resultados que se tienen por el momento son 35 especies determinadas y cerca de 1000 registros.Palabras clave: Arrecifes, Censos visuales, Fauna asociada, Invertebrados marinos&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 25G&#233;nero: 54Especie: 95Epitetoinfraespecifico: 2&lt;/p&gt;|1,888 occurrences</oai_dc:dc/dc:description><date
>2018-08-20</date
></data>