<data><id>fe7657bc-aa54-4b5d-b084-f5c91275ad62</id><oai_dc:dc/dc:subject>Araraquara, Fauna, Invent&#225;rio|Occurrence|Observation</oai_dc:dc/dc:subject><oai_dc:dc/dc:description>O munic&#237;pio de Araraquara est&#225; localizado em uma &#225;rea de transi&#231;&#227;o entre dois dos mais importantes biomas do planeta, o Cerrado e a Mata Atl&#226;ntica, classificados pela Conservation International na categoria de Hotspot, ou seja, &#225;reas priorit&#225;rias para conserva&#231;&#227;o da biodiversidade. Nestas &#225;reas de transi&#231;&#227;o a diversidade de ambientes e micro-habitats, sugere a presen&#231;a de uma grande biodiversidade faun&#237;stica a elas associada. Isso j&#225; foi confirmado na primeira parte deste projeto publicado em 2016, onde foram identificadas 350 esp&#233;cies de animais silvestres, destas 31 encontram-se na lista de esp&#233;cies amea&#231;adas do Estado de S&#227;o Paulo (2014), 8 s&#227;o ex&#243;ticas introduzidas e 5 nativas introduzidas (Barbosa, 2016).O que nos surpreende &#233; que este primeiro estudo foi realizado em &#225;reas de grande impacto pela urbaniza&#231;&#227;o focado em &#225;reas urbanas da bacia do Ribeir&#227;o das Cruzes, &#193;guas do Paiol, e alguns fragmentos de mata no distrito de Bueno de Andrada, contemplando apenas 1.730,06ha de vegeta&#231;&#227;o, ou seja, 11,89% da &#225;rea de cobertura vegetal que &#233; de 14.557,78ha.Al&#233;m de estar entre dois biomas, Araraquara possui em seu territ&#243;rio uma amplitude altitudinal de mais de 100 metros, uma rica hidrografia, e um grande territ&#243;rio de 100.363,00ha estas caracter&#237;sticas juntas resultam em in&#250;meros micro-habitats para a fauna, pelas diferentes formas de vegeta&#231;&#227;o encontradas, com caracter&#237;sticas t&#237;picas de cerrad&#227;o em alguns pontos, transi&#231;&#245;es entre floresta estacional semidecidual, mata de galeria e de v&#225;rzea, acidentes geol&#243;gicos, varia&#231;&#227;o f&#237;sicas e qu&#237;micas dos diferentes corpos h&#237;dricos, morfologia do solo, biodiversidade flor&#237;stica, &#225;reas alagadas, rios intermitentes e perenes, &#225;reas de pastagem e reflorestamentos, al&#233;m de &#225;reas urbanas. Toda esta gama de elementos faz desta paisagem um ref&#250;gio e corredor ecol&#243;gico para diversos organismos entre eles, inclusive, algumas esp&#233;cies amea&#231;adas, determinando que a manuten&#231;&#227;o destas &#225;reas seja imprescind&#237;vel e justificam este trabalho.Este presente trabalho apresentar&#225; o somat&#243;rio dos dados obtidos no per&#237;odo de 2014-2016 e do estudo atual de 2016-2018. A &#225;rea total amostrada foi de 4.045,66ha compreendendo as Bacias do Ribeir&#227;o das Anhumas, Rio Chibarro, Ribeir&#227;o do Ouro, Ribeir&#227;o do Lajeado, Ribeir&#227;o das Cruzes, C&#243;rrego do Boi e C&#243;rrego &#193;guas do Paiol.|O &#8220;Invent&#225;rio da Fauna do Munic&#237;pio de Araraquara-SP&#8221; mais do que um documento cient&#237;fico &#233; uma forma de apresentar &#224; popula&#231;&#227;o a grande diversidade da fauna presente em Araraquara revelando a import&#226;ncia de se preserv&#225;-la e ao longo do tempo apontar medidas de conserva&#231;&#227;o e preserva&#231;&#227;o da mesma. &#201; imprescind&#237;vel que a popula&#231;&#227;o tenha acesso a este trabalho e compartilhe desta deslumbrante experi&#234;ncia do descobrimento da presen&#231;a destes animais fant&#225;sticos que vivem em nosso munic&#237;pio. Juntos podemos fazer muito pela preserva&#231;&#227;o deste patrim&#244;nio.|388 occurrences</oai_dc:dc/dc:description><date
>2019-06-03</date
></data>