<data><id>012ce6fa-5b67-4871-9a5c-5a187ccf54a3</id><eml:eml/dataset/title>Base de datos de colecciones de ma&#237;ces nativos, teocintles y Tripsacum de M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El Programa Nacional de Recursos Gen&#233;ticos del INIFAP mantiene actualmente, bajo conservaci&#243;n ex situ, 11,595 accesiones de ma&#237;z. Esta colecci&#243;n representa el 90 % de la variaci&#243;n gen&#233;tica existente en M&#233;xico. Para conformar este acervo gen&#233;tico, la colecta del germoplasma se inici&#243; en los a&#241;os cuarenta, y a&#241;o tras a&#241;o se ha venido enriqueciendo mediante la recolecci&#243;n de muestras, en aquellas &#225;reas pobremente representadas o sin colecta previa. Tambi&#233;n existen instituciones y universidades que han realizado colectas en diferentes a&#241;os y regiones del pa&#237;s, sin embargo, no se tiene una base de datos &#250;nica para M&#233;xico. Adem&#225;s en algunos casos no se tiene la informaci&#243;n completa de pasaporte, tanto de las colecciones hist&#243;ricas como de las recientes. Con la finalidad de conjuntar, analizar y complementar la base de datos con informaci&#243;n de pasaporte y caracter&#237;sticas agromorfol&#243;gicas de las colecciones cient&#237;ficas de Ma&#237;z, Teocintle y Tripsacum de M&#233;xico, se realizar&#225; un trabajo de gabinete para computarizar los datos disponibles en los Bancos de Germoplasma del INIFAP, CIMMYT, Universidad de Guadalajara y herbarios de M&#233;xico. Se trabajar&#225; durante nueve meses (de junio del 2007 a febrero del 2008) con un equipo de expertos para crear las bases de datos de pasaporte, bases de datos de caracter&#237;sticas agromorfol&#243;gicas disponibles y elaborar los mapas de distribuci&#243;n de las diferentes razas de ma&#237;z y sus parientes silvestres. Se reportaran los datos de 12,153 registros curatoriales de ma&#237;z, 180 de teocintle y 160 de Tripsacum. Para recabar la informaci&#243;n, los integrantes del proyecto analizaran colecta por colecta los datos disponibles y pondr&#225;n &#233;nfasis en la georreferenciaci&#243;n de los sitios de muestreo y la raza o especie a que corresponde la accesi&#243;n. Se incorporaran a la base de datos de pasaporte las colecciones recientes de ma&#237;z realizadas por el INIFAP en el Noroeste, Guanajuato, Chiapas, Oaxaca, Guerrero, Hidalgo, Chihuahua y Puebla, as&#237; como la colecci&#243;n realizada por la Universidad de Guadalajara en el Centro-Occidente de M&#233;xico&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 2Especie: 14Epitetoinfraespecifico: 71&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>