<data><id>021cf0d3-aae6-417d-8682-ae535d17de89</id><eml:eml/dataset/title>Cat&#225;logo de Plantas das Unidades de Conserva&#231;&#227;o do Brasil - Parque Nacional do Itatiaia (PNI)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>O desenvolvimento de novas ferramentas integrativas e din&#226;micas para gest&#227;o dos dados sobre biodiversidade &#233; fundamental para um pa&#237;s megadiverso como o Brasil, que conta com uma ampla rede de UCs federais, estaduais e municipais. Mesmo com os avan&#231;os obtidos nas duas &#250;ltimas d&#233;cadas relacionados com a publica&#231;&#227;o online dos dados associados &#224;s cole&#231;&#245;es biol&#243;gicas e a amplia&#231;&#227;o de estudos de invent&#225;rios, o conhecimento relativo &#224; flora protegida na rede de UCs do Brasil ainda &#233; disperso na literatura e, de certa forma, pouco acess&#237;vel tanto para os profissionais que a estudam, quanto para aqueles encarregados de proteger e preservar a biodiversidade.O Cat&#225;logo de Plantas das Unidades de Conserva&#231;&#227;o do Brasil &#233; lan&#231;ado como uma ferramenta inovadora, desenvolvida para atender &#224; necessidade fundamental de conhecimento e acesso &#224; informa&#231;&#227;o sobre a biodiversidade protegida por cada UC brasileira. O objetivo do cat&#225;logo &#233; disponibilizar online a lista de esp&#233;cies de Bri&#243;fitas, Lic&#243;fitas, Samambaias, Gimnospermas e Angiospermas ocorrentes em UCs do Brasil. Os usu&#225;rios do cat&#225;logo podem ter acesso &#224; imagem de um exemplar testemunho representativo da esp&#233;cie na unidade de conserva&#231;&#227;o pesquisada, proveniente do Herb&#225;rio Virtual Reflora ou do Jabot. Tamb&#233;m &#233; poss&#237;vel conferir o grau de amea&#231;a da esp&#233;cie atribu&#237;do pelo Centro Nacional de Conserva&#231;&#227;o da Flora.Neste momento, o cat&#225;logo disponibiliza a lista de esp&#233;cies de plantas do Parque Nacional do Itatiaia. As listas de esp&#233;cies de plantas do Parque Nacional do Capara&#243; e da Flona do Rio Preto ser&#227;o disponibilizadas em um prazo m&#225;ximo de dois anos. Esperamos que esta plataforma sirva como est&#237;mulo &#224; inclus&#227;o das listas de esp&#233;cies de plantas de todas as UCs do Brasil, propiciando a dissemina&#231;&#227;o do conhecimento sobre a biodiversidade em &#225;reas protegidas.</eml:eml/dataset/abstract/para><date>2019-10-30</date></data>