<data><id>036ef581-6647-469f-83a0-13c19bf0b4a0</id><eml:eml/dataset/title>Listado taxon&#243;mico de la ictiofauna de la costa de Michoac&#225;n</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El Pac&#237;fico Oriental Tropical, comprendido entre la parte central del Golfo de California y Ecuador, conforma una regi&#243;n heterog&#233;nea con una amplia diversidad de ambientes costeros como arrecifes coralinos, arrecifes rocosos, bancos de arena, zonas pel&#225;gicas y estuarios. Asociadas a estos ecosistemas se encuentran diversas comunidades de organismos, entre los que destaca los elasmobranquios y peces &#243;seos. Estos grupos de vertebrados acu&#225;ticos son considerados como algunos de los m&#225;s diversos para esta regi&#243;n, ya que se ha reportado un total de 479 g&#233;neros, de los cuales aproximadamente 67 de ellos son end&#233;micos para esta zona, y se estima que al menos unas 200 especies utilizan de manera temporal o permanente los ecosistemas estuarinos. Por lo anterior, esta regi&#243;n y los ecosistemas presentes en ella albergan una gran diversidad icitiofaun&#237;stica.En nuestro pa&#237;s esta riqueza ha sido documentada por diversos autores, sin embargo, la mayor&#237;a de los trabajos hacen referencia a la ictiofauna de la Pen&#237;nsula y Golfo de California, as&#237; como a los organismos de la plataforma continental capturados como fauna acompa&#241;ante en los arrastres camaroneros y especies de peces y tiburones de importancia comercial, siendo la costa del estado de Michoac&#225;n de las regiones menos exploradas y con mayores carencias de informaci&#243;n.Por lo anterior, la presente propuesta est&#225; encaminada a obtener un listado sistem&#225;tico completo de la ictiofauna de los ecosistemas arrecifales, estuarinos, pel&#225;gicos y pozas de marea, tanto de organismos de las clases Chondrichthyes y Acthinopterygii, lo que permitir&#225; conocer la riqueza &#237;ctica de la Costa del estado de Michoac&#225;n. Para el presente proyecto se pretende colectar y catalogar el mayor n&#250;mero de especies y espec&#237;menes, para las especies arrecifales se realizar&#225;n censos visuales por los expertos tax&#243;nomos y otros estudiantes e investigadores que colaborar&#225;n en el proyecto, se tomaran fotograf&#237;as y video transectos in situ y se tomaran fotograf&#237;as del material colectado. En las zonas estuarinas se colectar&#225; el mayor n&#250;mero de ejemplares posibles por especie para su determinaci&#243;n in situ y en laboratorio. Para la colecta del material se utilizaran diversas artes de pesca como redes de mano, arpones, redes agalleras y trampas tipo nasas. Se contar&#225; con el apoyo de las uniones de pescadores para la colecta de especies pel&#225;gicas de elasmobranquios, picudos y otros peces &#243;seos que constituyen las capturas comerciales de las uniones de pescadores o cooperativas. Se han ubicado 30 sitios de muestreo y colecta a lo largo de la Costa de Michoac&#225;n, adem&#225;s se contar&#225; con el apoyo de las uniones de pescadores para la ubicaci&#243;n de otras zonas potenciales de colecta de especies arrecifales y estuarinas. Se usar&#225; equipo aut&#243;nomo SCUBA para la colecta de organismos en arrecifes y se har&#225; uso de c&#225;maras subacu&#225;ticas para la toma de fotograf&#237;as y video transectos in situ, el cual ser&#225; utilizado como uno de los m&#233;todos de identificaci&#243;n de las especies de peces arrecifales.Con estos m&#233;todos se pretenden obtener al menos 1290 registros de ejemplares de aproximadamente 200 especies &#237;cticas a todo lo largo de la costa de Michoac&#225;n. Los organismos capturados ser&#225;n debidamente fijados y preservados para su incorporaci&#243;n a colecciones cient&#237;ficas del pa&#237;s.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 35Familia: 71G&#233;nero: 157Especie: 229Epitetoinfraespecifico: 2&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>