<data><id>06fb4e08-6fe6-492b-a900-f00922e3890c</id><eml:eml/dataset/title>Monitoreo de la flora presente en el p&#225;ramo del Duende</eml:eml/dataset/title><eml:eml/dataset/abstract/para>En los &#250;ltimos tiempos, buena parte de los p&#225;ramos, se han visto afectados por actividades antr&#243;picas, dando lugar a la p&#233;rdida de h&#225;bitats y especies, y la disminuci&#243;n en la capacidad de prestar servicios ecosist&#233;micos, lo que genera dificultades en el desarrollo de actividades de manejo y conservaci&#243;n. Sin embargo, algunos de estos ecosistemas a&#250;n persisten a pesar de esas preocupantes afectaciones. Asimismo, hay otros que a&#250;n conservan su integridad ecol&#243;gica o buena parte de ella. Investigaciones de m&#225;s de cinco a&#241;os sobre la flora en el complejo paramuno el Duende &#8220;P&#225;ramo del Duende&#8221;, han permitido entender, que este ecosistema, resulta ser uno de los privilegiados por su poca intervenci&#243;n en el Choc&#243; biogeogr&#225;fico, por lo que es considerado como uno de los  p&#225;ramos m&#225;s conservados en esta regi&#243;n. Sin embargo, como parte de las din&#225;micas antr&#243;picas a que se han visto sometidos gran parte de estos ecosistemas, deja latente cada vez m&#225;s su vulnerabilidad a cualquier proceso de intervenci&#243;n que pueda comprometer su integridad ecol&#243;gica, pues los p&#225;ramos como ecosistemas estrat&#233;gicos, son claves, no solo para conservaci&#243;n de la biodiversidad sino para el mantenimiento del recurso h&#237;drico, vital para muchas comunidades en esta regi&#243;n. Dichas caracter&#237;sticas, as&#237; como la incertidumbre sobre su estado de conservaci&#243;n, manifiestan la necesidad de ampliar su conocimiento, y a la vez dimensionar su importancia como fuente de servicios ecosist&#233;micos.   Por tal raz&#243;n, es necesario generar acciones tendientes a logran su conservaci&#243;n en tiempo y espacio. As&#237; entonces, hoy, despu&#233;s de siete a&#241;os de dar a conocer al Choc&#243; y al Mundo, las caracter&#237;sticas bi&#243;ticas de este ecosistema,  el IIAP tiene como objetivo monitorear la flora de este p&#225;ramo, ubicado en el flanco occidental de la cordillera occidental, como una estrategia, para conocer su estado actual de conservaci&#243;n, no solo para ampliar su conocimiento, sino para la toma de decisiones en torno al manejo adecuado de este importante y fr&#225;gil ecosistema.Con lo anterior, se espera entender la din&#225;mica de este p&#225;ramo y ampliar su conocimiento, de manera que se puedan generar insumos e instrumentos certeros para la toma de decisiones en torno al componente vegetal de este estrat&#233;gico e importante ecosistema de alta monta&#241;a.</eml:eml/dataset/abstract/para><date>2018-12-21</date></data>