<data><id>0b4099ce-bba5-4c52-a9e7-7761f524c676</id><eml:eml/dataset/title>Colecci&#243;n e identificaci&#243;n de las especies de Meloidogyne y su distribuci&#243;n en los cultivos m&#225;s importantes para M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Dentro del grupo de organismos que causan enfermedades a los cultivos destacan los nem&#225;todos fitopat&#243;genos dentro de los cuales sobresalen los pertenecientes al g&#233;nero Meloidogyne que, por la severidad de los da&#241;os que ocasionan impactan fuertemente la econom&#237;a mundial. Este grupo de organismos posee caracter&#237;sticas especiales y adaptaciones que les permiten vivir en la mayor&#237;a de los climas. Adem&#225;s, por sus caracter&#237;sticas biol&#243;gicas de reproducci&#243;n y sus h&#225;bitos paras&#237;ticos los encontramos en un gran n&#250;mero de especies vegetales tanto de importancia econ&#243;mica como silvestres. En M&#233;xico no se hab&#237;a realizado un estudio amplio y completo sobre este g&#233;nero y su distribuci&#243;n en la Rep&#250;blica Mexicana, el cual es necesario para elaborar estrategias para un control integrado y permitir a los agricultores coexistir con estos nem&#225;todos. Por el desarrollo de este proyecto apoyado por la CONABIO, contamos hoy con una colecci&#243;n nacional masiva del g&#233;nero Meloidogyne a partir de la cual se tiene la informaci&#243;n b&#225;sica de este g&#233;nero (especies, razas, distribuci&#243;n y frecuencia en las diferentes zonas econ&#243;micas del pa&#237;s), que constituyen un buen punto de partida para estudios espec&#237;ficos que, seguramente encontrar&#225;n aplicaci&#243;n en las pr&#225;cticas agr&#237;colas. Uno de los productos de este proyecto, adem&#225;s del informe final, es una base de datos que contiene informaci&#243;n de un total de 73,287 individuos, correspondientes a 25 especies, de los cuales 5 corresponden al g&#233;nero Meloidogyne.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 4Epitetoinfraespecifico: 2&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>