<data><id>0ca21140-f9a0-401b-91bc-54abc153a989</id><eml:eml/dataset/title>Registros preliminares del "Cat&#225;logo de cangrejos ermita&#241;os del mar Caribe colombiano"</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Los siguientes registros biol&#243;gicos incluyen 603 cangrejos ermita&#241;os pertenecientes a 28 especies del Mar Caribe colombiano que hacen parte del material colectado por las expediciones INVEMAR-Macrofauna I y II, entre 1998 - 2000 y el Proyecto Corpoguajira durante 2005. Estas campa&#241;as hacen parte del esfuerzo que se ha llevado a cabo por el Instituto de Investigaciones Marinas y Costeras &#8220;Jos&#233; Benito Vives de Andreis&#8221; (INVEMAR) a trav&#233;s de las &#250;ltimas d&#233;cadas, con el fin de complementar la informaci&#243;n sobre la diversidad marina. Los registros aqu&#237; contenidos incluyen datos de colecta como la ecorregi&#243;n (INVEMAR, 2000), lugar, latitud, longitud y profundidad de la zona de captura, informaci&#243;n del proceso de conservaci&#243;n y almacenamiento, m&#233;todos de muestreo y cruceros relacionados con la captura.Los c&#243;digos de identificaci&#243;n, permiten correlacionar esta base de datos con el material f&#237;sico del Museo de Historia Natural Marina de Colombia "MAKURIWA" y con el nombre del investigador que identific&#243; la especie. Adicionalmente se incluyen registros de los atributos biol&#243;gicos de los individuos, tales como longitud y ancho del escudo del caparaz&#243;n, sexo, n&#250;mero de huevos de las hembras ovadas y di&#225;metro promedio de los huevos de cada nidada, as&#237; como la incidencia de parasitismo y el tipo de par&#225;sitos encontrados. Permite vincular los registros con publicaciones que los mencionan, as&#237; como con fotograf&#237;as que hacen parte de la colecci&#243;n del Museo de Historia Natural Marina de Colombia "MAKURIWA", descargadas sobre la plataforma Flikr. Esta iniciativa es una primera entrega de la informaci&#243;n biol&#243;gica que ser&#225; registrada en el &#8220;Cat&#225;logo de cangrejos ermita&#241;os del mar Caribe colombiano&#8221; que se encuentra en proceso de publicaci&#243;n actualmente.</eml:eml/dataset/abstract/para><date>2017-08-30</date></data>