<data><id>0f958fcf-097a-4881-90d0-9321c3dae1a4</id><eml:eml/dataset/title>Fitoplancton marino frente a Baja California. 1. Bah&#237;a de Todos Santos, BC</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Se propone el estudio de fitoplancton en la Bah&#237;a de Todos Santos (31&#186;40' y 31&#186;50' N, 116&#186;36' y 116&#186;50' W) situada en la primera &#225;rea prioritaria amenazada A1 de CONABIO. Este estudio es urgente debido a que el puerto de Ensenada, localizado a 110 km de la frontera con EEUU, ha sido decretado puerto de altura. Su internacionalizaci&#243;n puede traer como consecuencia: a)un aumento de la contaminaci&#243;n que puede provocar la eliminaci&#243;n de las especies m&#225;s sensibles del fitoplancton que es la base de la cadena tr&#243;fica en el mar, b) los barcos provenientes de los puertos  donde hay fitoplancton t&#243;xico, podr&#225;n traer agua de lastre que contenga formas de resistencia de este fitoplancton que podr&#225;n desarrollarse y provocar problemas de toxicidad, c) estas especies podr&#225;n reemplazar a las especies aut&#243;ctonas con consecuencias negativas para la biodiversidad, d) debido a que en la bah&#237;a hay cultivos de moluscos bivalvos (mejill&#243;n y osti&#243;n), tambi&#233;n podr&#225; haber consecuencias negativos sobre la salud en los consumidores de estos. El principal objetivo del proyecto es formalizar una base de datos de fitoplancton, antes de que los impactos negativos sobre la diversidad provoquen el desaparecimiento de las especies m&#225;s sensibles. Para ello se comenzar&#225; con material que se tiene recolectado y se har&#225;n cuatro salidas de campo para trabajar material vivo y complementar el estudio. As&#237; se pretende contribuir con el cat&#225;logo de fitoplancton mexicano con &#233;nfasis en las especies nocivas que amenazan la biodiversidad y la salud humana. El estudio incluir&#225; m&#237;nimamente, las 2 clases principales, 4 &#243;rdenes, 25 familias, 35 g&#233;neros y 400 especies en 1,200 registros de ejemplares y 600 registros curatoriales correspondientes a 20 localidades. De esta manera este proyecto CONABIO contribuir&#225; con M&#233;xico para que pueda reclamar su derecho a mantener la biodiversidad de sus aguas territoriales y pueda demandar a quien viene a deteriorar la calidad del agua de sus puertos.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 3Clase: 6Orden: 35Familia: 54G&#233;nero: 89Especie: 223Epitetoinfraespecifico: 12&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>