<data><id>13b81e69-7c05-42ad-89e7-04bfdb21e707</id><eml:eml/dataset/title>Actualizaci&#243;n de la Colecci&#243;n de Artr&#243;podos con importancia m&#233;dica (CAIM), Laboratorio de Entomolog&#237;a, InDRE</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Actualmente la colecci&#243;n biol&#243;gica del InDRE cuenta en su acervo con m&#225;s de 1,000 especies de nombres nominales de diferentes taxa que representan m&#225;s de 168,000 ejemplares curados, los cuales han sido catalogados, rotulados y computarizados en el sistema de informaci&#243;n Bi&#243;tica 4.3. Es por ello, que el presente protocolo tiene por objetivo actualizar las bases de datos de la colecci&#243;n con nuevos registros curatoriales que hasta entonces no han sido incorporados de diferentes taxa. El Laboratorio de Entomolog&#237;a del InDRE cuenta con una red de laboratorios estatales de salud p&#250;blica (LESP) que abarca 24 estados de la Rep&#250;blica Mexicana, los cuales aportan material biol&#243;gico para su diagn&#243;stico y control de calidad de forma continua o eventual y en su mayor&#237;a estos ejemplares son depositados en la colecci&#243;n para enriquecer el acervo biol&#243;gico.La propuesta es incorporar a la colecci&#243;n nuevo material biol&#243;gico y bases de datos de colecta que incluye nuevos datos de distribuci&#243;n de diversos grupos que tienen importancia m&#233;dica para la salud p&#250;blica de M&#233;xico. Tambi&#233;n se pretende incorporar material fotogr&#225;fico de varias especies que est&#225;n representadas por la colecci&#243;n de tipos. El material tipo corresponde actualmente a 152 especies de diferentes taxa en su mayor&#237;a al orden Diptera, los cuales se encuentran conservados en alcohol et&#237;lico al 75%, alfiler entomol&#243;gico y laminilla con B&#225;lsamo de Canad&#225;, dicho material no ha sido fotografiado y en algunos casos existe cierto grado de deterioro, por ello es importante fotografiar las caracter&#237;sticas de diferentes especies y conservar dichas im&#225;genes para consulta o descripciones posteriores como material de referencia de los Holotipos. Cabe mencionar que esta colecci&#243;n contiene material tipo y ejemplares que no se encuentran representados en otras colecciones biol&#243;gicas de M&#233;xico.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 15Familia: 127G&#233;nero: 532Subg&#233;nero: 111Especie: 1171Epitetoinfraespecifico: 86&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>