<data><id>16ed67e5-fd70-4fd4-85c3-70ea2da627fe</id><eml:eml/dataset/title>SPSF - Herb&#225;rio Dom Bento Jos&#233; Pickel</eml:eml/dataset/title><eml:eml/dataset/abstract/para>O Herb&#225;rio Dom Bento Jos&#233; Pickel tem sua origem no antigo Servi&#231;o Florestal do Estado de S&#227;o Paulo. Idealizado por Alberto L&#246;fgren, o Servi&#231;o Florestal foi criado em 1911, com vistas &#224; conserva&#231;&#227;o, manejo, conhecimento e &#224; explora&#231;&#227;o met&#243;dica das florestas paulistas. Ap&#243;s essa data teve in&#237;cio uma modesta cole&#231;&#227;o de exsicatas junto &#224; Se&#231;&#227;o de Introdu&#231;&#227;o de Ess&#234;ncias do ent&#227;o Servi&#231;o Florestal, pelo engenheiro silvicultor Mansueto Koscinski. Em 1942 &#233; contratado o biologista Dom Bento Jos&#233; Pickel, monge beneditino, que divide a responsabilidade da condu&#231;&#227;o do acervo com Mansueto Koscinski e a indexa&#231;&#227;o do Herb&#225;rio ao Index Herbariorum. Em 1951 Dom Bento &#233; nomeado chefe do Museu Florestal Octavio Vecchi, outro setor do Servi&#231;o Florestal. Leva consigo o acervo bot&#226;nico e bibliogr&#225;fico. Se aposentou em 1960, legando uma cole&#231;&#227;o de 5.515 amostras. Nesse &#237;nterim o Servi&#231;o Florestal dera origem, em 1970, ao atual Instituto Florestal. Ap&#243;s a sua aposentadoria em 1960 o Herb&#225;rio esteve inativo nos 16 anos seguintes. Em 1976, o biologista Jo&#227;o Batista Baitello, rec&#233;m contratado, solicita a seus superiores a transfer&#234;ncia do acervo bot&#226;nico e bibliogr&#225;fico do Museu para a Divis&#227;o de Dasonomia, Se&#231;&#227;o de Madeiras e Produtos Florestais, assumindo a curadoria do acervo. De 1992 at&#233; agosto de 2012 a Curadoria foi exercida pelo Pesquisador Cient&#237;fico, Bi&#243;logo Jo&#227;o Aur&#233;lio Pastore. Em primeiro de setembro de 2012, o Pesquisador Cient&#237;fico e Bi&#243;logo Jo&#227;o Batista Baitello reassume a Curadoria do Herb&#225;rio. Atualmente a cole&#231;&#227;o est&#225; prestes a alcan&#231;ar as 50.000 exsicatas, sendo a sexta do Estado com representatividade maior em Spermatophyta do Estado de S&#227;o Paulo, em geral oriundas das Florestas Ombr&#243;filas Densa e Mista, Estacional Semidecidual e Cerrado. As maiores fam&#237;lias s&#227;o: Myrtaceae, Lauraceae, Fabaceae, Asteraceae, Melastomataceae, Rubiaceae, Solanaceae, Euphorbiaceae.</eml:eml/dataset/abstract/para><date>2019-10-20</date></data>