<data><id>188ba1da-1b25-43aa-95ab-db309b34b98e</id><eml:eml/dataset/title>BID-AF2015-0004-NAC latitudes et taxes de capture des esp&#232;ces int&#233;gralement prot&#233;g&#233;es (les oiseaux).TOGO</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Est qualifi&#233; d&#8217;acte de capture, tout acte de toute nature tendant &#224; priver de sa libert&#233; un oiseau sauvage. Nul ne peut se livrer &#224; un acte de capture s&#8217;il n&#8217;a la qualit&#233; de captureur. Est qualifi&#233; de captureur, toute personne qui, titulaire d&#8217;un permis de capture, se livre &#224; la capture des esp&#232;ces animales sauvages soit &#224; son profit, soit au profit d&#8217;une tierce personne physique ou morale, publique ou priv&#233;e agr&#233;&#233;e. La capture ne peut avoir lieu que dans les zones dites sauvages, en dehors des propri&#233;t&#233;s closes des cultures pendantes et des aires de protection (arcs nationaux, r&#233;serves de faune et de flore, for&#234;ts class&#233;es).sauf autorisation sp&#233;ciale du ministre charg&#233; de l&#8217;environnement, la capture des esp&#232;ces animales sauvages ne peut se faire au moyen de drogues, d&#8217;app&#226;ts empoisonn&#233;s, d&#8217;engins explosifs.Les conditions d&#8217;obtention du permis de capture.Pour obtenir le permis de capture, le postulant doit disposer d&#8217;un &#233;quipement de capture ad&#233;quat et produire un dossier comprenant :-	Une demande de permis de capture timbr&#233;e accompagn&#233;e de (3) photos d&#8217;identit&#233; adress&#233;e au ministre charg&#233; de l&#8217;environnement.-	Une attestation au test sur l&#8217;&#233;cologie et la biologie animale organis&#233; par l&#8217;administration charg&#233;e de la protection et de la gestion de la faune sauvage.-	Une copie du certificat de nationalit&#233; togolaise.-	Un extrait de casier judiciaire sans condamnation.La d&#233;livrance du permis de capture est subordonn&#233;e au paiement d&#8217;une taxe annuelle.Le permis de capture est valable pour un an.</eml:eml/dataset/abstract/para><date>2018-08-27</date></data>