<data><id>1938622a-61a3-4ee0-869f-3d115f9ffd29</id><eml:eml/dataset/title>Myriapoda collection from Museu Nacional de Hist&#243;ria Natural e da Ci&#234;ncia da Universidade de Lisboa, Portugal</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;This dataset comprises the information on the Myriapoda collection (MYRC) of the National Museum of Natural History and Science, Lisbon, Portugal. The MYRC includes 56 records referring to specimens of the class Chilopoda and 29 of the class Diplopoda, collected in Guin&#233;-Bissau, S&#227;o Tom&#233; e Pr&#237;ncipe, Brasil and, mostly in Portugal. Scientific data and studies on Portuguese Myriapoda are still very scarce, which renders some relevance to this collection. The taxonomy of this collection is incipient, with only 17 Chilopoda specimens identified to the species level: 6 belonging to Scolopendra cingulata Latreille, 1829, and 11 to Scolopendra cingulata Latreille, 1829. Nevertheless, the few identified species are regularly re-assessed to maintain the systematic information up to date. All the records have been georeferenced through GeoLocate in combination with GoogleMaps and the dataset has been checked for errors and incongruences through OpenRefine. The MYRC is carefully preserved and the associated data is all digitized (in DarwinCore format) according to rigorous international standards. The publication of this dataset on the GBIF platform aims to share the information contained in the MYRC in order to foster its access and use by specialists, and thus its valorisation and our collective knowledge on Myriapoda.&lt;/p&gt;&lt;p&gt;Este "dataset" integra a informa&#231;&#227;o relativa &#224; cole&#231;&#227;o Myriapoda (MYRC) do Museu Nacional de Hist&#243;ria Natural e Ci&#234;ncia, Lisboa, Portugal. A MYRC cont&#233;m 56 recordes referentes a exemplares da Classe Chilopoda e 29 da Classe Diplopoda, colectados na Guin&#233;-Bissau, S&#227;o Tom&#233; e Pr&#237;ncipe, Brasil e, maioritariamente em Portugal. Os estudos e dados cient&#237;ficos sobre Myriapoda em Portugal s&#227;o ainda muito escassos o que d&#225; alguma relev&#226;ncia a esta cole&#231;&#227;o. A cobertura taxon&#243;mica desta colec&#231;&#227;o &#233; ainda incipiente, com apenas 17 specimens de Chilopoda identificados ao n&#237;vel da esp&#233;cie: 6 pertencentes a Scolopendra cingulata Latreille, 1829, e 11 a Scolopendra cingulata Latreille, 1829. No entanto, a informa&#231;&#227;o sistem&#225;tica destes especimens &#233; regularmente reavaliada e actualizada quando necess&#225;rio. A MYRC &#233; cuidadosamente preservada e os dados associados est&#227;o todos informatizados (formato DarwinCore) de acordo com os mais rigorosos padr&#245;es internacionais. Todos os registos foram georreferenciados atrav&#233;s do GeoLocate em combina&#231;&#227;o com o GoogleMaps, e todos os dados verificados atrav&#233;s do OpenRefine com o intuito de eliminar erros e incongru&#234;ncias. A publica&#231;&#227;o deste conjunto de dados no portal do GBIF pretende partilhar as informa&#231;&#245;es contidas na MYRC a fim de promover o seu acesso e uso por especialistas e, portanto, a sua valoriza&#231;&#227;o e o nosso conhecimento coletivo sobre Myriapoda.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2019-11-07</date></data>