<data><id>1962b370-4fd5-4b22-a30e-0adb8570688d</id><eml:eml/dataset/title>Monocotyledonous Geophytes of Fergana Valley</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&#1042; &#1101;&#1090;&#1086;&#1081; &#1073;&#1072;&#1079;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&#1076;&#1085;&#1086;&#1076;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1077;&#1086;&#1092;&#1080;&#1090;&#1086;&#1074; 9 &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074; &#1080; 29 &#1088;&#1086;&#1076;&#1086;&#1074;, &#1080; 210 &#1074;&#1080;&#1076;&#1086;&#1074; &#1074; &#1060;&#1077;&#1088;&#1075;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1076;&#1086;&#1083;&#1080;&#1085;&#1077; &#1087;&#1086; &#1085;&#1080;&#1078;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103;&#1084;:1. &#1050;&#1086;&#1076; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072; 2. &#1053;&#1086;&#1084;&#1077;&#1088; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1072; 3. &#1050;&#1086;&#1076; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1103; 4. &#1054;&#1089;&#1085;&#1086;&#1074;&#1072; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; 5. &#1062;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; 6. &#1054;&#1090;&#1076;&#1077;&#1083; 7. &#1050;&#1083;&#1072;&#1089;&#1089; 8. &#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; 9. &#1057;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072; 10. &#1056;&#1086;&#1076; 11. &#1042;&#1080;&#1076;  12. &#1040;&#1074;&#1090;&#1086;&#1088; &#1074;&#1080;&#1076;&#1072;  13. &#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1083; 14. &#1063;&#1080;&#1089;&#1083;&#1086;15. &#1050;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1086;&#1088; 16. &#1063;&#1080;&#1089;&#1083;&#1086; 17. &#1052;&#1077;&#1089;&#1090;&#1086;&#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; 18. &#1050;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090;&#1099;: &#1076;&#1086;&#1083;&#1075;&#1086;&#1090;&#1072; &#1080; &#1096;&#1080;&#1088;&#1086;&#1090;&#1072; 19. &#1043;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1080;&#1042; &#1101;&#1090;&#1086;&#1081; &#1073;&#1072;&#1079;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086;&#1073; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086; &#1086;&#1076;&#1085;&#1086;&#1076;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1077;&#1086;&#1092;&#1080;&#1090;&#1086;&#1074; &#1087;&#1086; &#1060;&#1077;&#1088;&#1075;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1076;&#1086;&#1083;&#1080;&#1085;&#1077;. &#1069;&#1090;&#1091; &#1074;&#1099;&#1096;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;  &#1074; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1080; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072; &#1057;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1040;&#1079;&#1080;&#1080;.</eml:eml/dataset/abstract/para><date>2016-08-29</date></data>