<data><id>1cd2fdd6-24d3-4402-905f-8a72ddffd3ad</id><eml:eml/dataset/title>Fauna y flora de la cuenca media del r&#237;o Lebrija en Rionegro, Santander</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Para llevar a cabo una planeaci&#243;n ambiental integral en las &#225;reas operativas de ECOPETROL, se debe tener como base el conocimiento de la biodiversidad del &#225;rea seleccionada, con base en esta informaci&#243;n, t&#233;cnica y cient&#237;fica, ser&#225; posible tomar decisiones pertinentes para la conservaci&#243;n de los Recursos Naturales.  Este proyecto consisti&#243; en la  b&#250;squeda, caracterizaci&#243;n y descripci&#243;n de objetos de conservaci&#243;n (ODC) en la ventana de Rionegro (Santander), a trav&#233;s de la evaluaci&#243;n de diferentes grupos de seres vivos (Aves, Peces, Anfibios, Reptiles, Mam&#237;feros y Plantas). Se realiz&#243; un reconocimiento del &#225;rea de estudio y una vez seleccionadas las localidades de muestreo, se llevaron a cabo diferentes metodolog&#237;as seg&#250;n el grupo biol&#243;gico. Los resultados obtenidos incluyen 761 registros biol&#243;gicos, 172 de aves, 77 de herpetos, 124 de mam&#237;feros, 104 de peces y 284 registros de plantas, as&#237; como, an&#225;lisis de biodiversidad, descripciones de los ODC 's  y an&#225;lisis de las amenazas y oportunidades de conservaci&#243;n. El an&#225;lisis de resultados muestra que las &#225;reas naturales de mayor extensi&#243;n dentro de la ventana son el bosque ripario de la quebrada La Honda, el bosque maduro de los riscos que bordea la cuenca del rio Lebrija, por la antigua v&#237;a f&#233;rrea y el bosque secundario de la finca San Pablito, el resto de la jurisdicci&#243;n presenta una extensa matriz de cultivos y otras actividades productivas que han alterado el h&#225;bitat natural de las especies.  Por ende, cualquier iniciativa de conservaci&#243;n en la zona requiere la vinculaci&#243;n y voluntad de los agricultores, due&#241;os de la tierra o criadores de animales seg&#250;n sea el caso, quienes finalmente ser&#225;n los encargados de adelantar los procesos o acciones en favor de la permanencia de las especies y conservaci&#243;n de los ecosistemas.</eml:eml/dataset/abstract/para><date>2017-02-09</date></data>