<data><id>1d0f6e54-c1a9-48c4-bdb8-381fe2220b44</id><eml:eml/dataset/title>Mam&#237;feros Asociados al Cerro Tacarcuna-Choc&#243;, en el marco del proyecto Colombia BIO</eml:eml/dataset/title><eml:eml/dataset/abstract/para>En Colombia se han registrado aproximadamente 518 especies de mam&#237;feros, lo que representa el 10 % de la diversidad total del mundo para este grupo Rem&#237;rez-Chaves et al. (2016), aunque revisiones recientes indican que este n&#250;mero puede estar increment&#225;ndose. Esta diversidad var&#237;a de acuerdo a cada una de las regiones naturales del pa&#237;s, dentro de estas la regi&#243;n del Choc&#243; biogeogr&#225;fico-colombiano, a pesar de que en su conjunto ha sido poco estudiado se tienen reportes de 266 especies de mam&#237;feros agrupados en 12 &#243;rdenes de los 14 registrados para Colombia (Arias Alzate et al. 2012). Seg&#250;n estos autores, los peque&#241;os mam&#237;feros (murci&#233;lagos y roedores) son los grupos con el mayor n&#250;mero de especies, conformando el 75.6% de la fauna de mam&#237;feros para la regi&#243;n, seguidos por los Carn&#237;voros, Primates y Didelfimorfos que en su conjunto representan tan s&#243;lo el 17.4%. No obstante, a&#250;n falta mucho por conocer acerca de su la taxonom&#237;a y distribuci&#243;n. Estudios recientes que han documentado el conocimiento sobre la mastofauna presentes en el regi&#243;n del Choc&#243; Biogeogr&#225;fico-colombiano y en particular al departamento del choc&#243; expresan que los murci&#233;lagos representen uno de los grupos que han recibido mayor atenci&#243;n en las investigaciones reciente, pasando de 106 de acuerdo con Mantilla-Meluk y Jim&#233;nez Ortega (2006) a 132 especies Asprilla-Aguilar et al. (2016), de las cuales siete son end&#233;micas, Anoura cadenai (Mantilla-Meluk y Baker 2006), Choeronyscus periosus Handeley 1966, Rhinophylla alethina Handeley 1966 y Playrrinus chocoensis Alberico y Velasco (1991) Lionycteris spurrelli (Thomas, 1913), Lonchophylla cadenai (Woodman y Timm, 2006) Lonchophylla chocoana (Davalos, 2004) Adicionalmente, esfuerzos importantes en la documentaci&#243;n del conocimiento sobre la diversidad de mam&#237;feros presentes en el extremo noroccidental del Choc&#243; Biogeogr&#225;fico-colombiano, ocupados por los distritos biogeogr&#225;ficos Acandi&#769;-San Blas, Taracuna, Aspave&#769;&#8211;El Limo&#769;n&#8211;Pirre&#769;, Ri&#769;o Sucio, han sido sumados producto de investigaciones realizadas por instituciones del orden nacional como la Universidad Tecnol&#243;gica del Choc&#243;, la Corporaci&#243;n Aut&#243;noma Regional para el Desarrollo del Choc&#243; (CODECHOCO), el Instituto de Investigaciones Ambientales del Pac&#237;fico (IIAP), Parques Nacionales, como tambi&#233;n diferentes investigadores interesados en el conocimiento de este grupo. Si embargo, la mayor&#237;a de estas investigaciones corresponden a inventarios que se caracterizan por la composici&#243;n de las comunidades biol&#243;gicas, adem&#225;s de estudios relacionados con planes de manejo que involucran principalmente &#225;reas objeto de conservaci&#243;n como el complejo de humedales del bajo Atrato, especies como la Guagua, Chig&#252;iro, el Manat&#237; entre otras.El distrito Tacarcuna, forma parte de los ecosistemas estrat&#233;gicos por ostentar una extraordinaria biodiversidad en sus bosques Valoyez et al. (2012), dicha diversidad es conferida por su ubicaci&#243;n en el extremo noroccidental del corredor de conservaci&#243;n Choco&#769;-Manabi&#769; y la franja m&#225;s importante en t&#233;rminos de biodiversidad del hotspot o Ecorregio&#769;n Terrestre Prioritaria (ETP) de Tumbes-Choco&#769;-Magdalena Myers et al. (2000), considerado como el puente bidireccional para el intercambio de flora y fauna entre norte y Sur Am&#233;rica. Sin embargo,   el conocimiento que a&#250;n se tiene sobre los mam&#237;feros existentes en esta porci&#243;n del choc&#243; Biogeogr&#225;fico es a&#250;n incompleto Mantilla-Meluk y Jime&#769;nez- Ortega (2006). El presente documento es resultado de una caracterizar r&#225;pida de la comunidad de mam&#237;feros voladores y no voladores presente en el cerro de Tacarcuna, Corregimiento Arqu&#237;a, municipio de Ungu&#237;a, realizada en el marco de la expedici&#243;n Colombia-Bio, con el prop&#243;sito de contar con informaci&#243;n suficiente, actualizada y articulada sobre riqueza de mam&#237;feros en esta porci&#243;n del territorio chocoano.</eml:eml/dataset/abstract/para><date>2019-03-12</date></data>