<data><id>21595325-799d-4aa5-b47b-48ad0f105a3f</id><eml:eml/dataset/title>Plantas medicinales end&#233;micas de Colombia</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Dentro las plantas &#250;tiles de Colombia se destacan las plantas medicinales, siendo un buen n&#250;mero de ellas nativas del pa&#237;s y dentro de estas algunas son end&#233;micas, pero son subutilizadas o poco conocidas y varias de ellas est&#225;n en peligro de extinci&#243;n. Uno de los objetivos de esta investigaci&#243;n fue la identificaci&#243;n y caracterizaci&#243;n geogr&#225;fica de las plantas medicinales end&#233;micas de Colombia y su posible contribuci&#243;n para la atenci&#243;n de las enfermedades prevalentes en el pa&#237;s seg&#250;n los datos de mortalidad y morbilidad m&#225;s recientes. La cobertura taxon&#243;mica de este conjunto de datos abarca 218 especies medicinales end&#233;micas de Colombia, de las cuales 216 (99,08%) especies son Phanerogamae y 2 (0,92%) especies son Cryptogamae. 206 (94,5%) especies son Magnoliopsida, 9 (4,12%) especies son Liliopsida, 1 (0,46%) especie es Pinophyta. Las Cryptogamae identificadas comprende 2 (0,92%) especies de las cuales 1 (0.46%) especie es Lycopsida y 1 (0,46%) especie es Agaromycetes. De las 218 especies medicinales end&#233;micas del pa&#237;s 130 (60%) especies son de distribuci&#243;n geogr&#225;fica amplia, 30 (14%) especies tienen distribuci&#243;n restringida y 57 (26%) especies no se sabe con certeza su distribuci&#243;n espec&#237;fica dentro del pa&#237;s. En esta investigaci&#243;n se comprob&#243; la falta de conocimientos tradicionales, cient&#237;ficos y tecnol&#243;gicos para la conservaci&#243;n y uso sostenible de la mayor&#237;a de las especies medicinales end&#233;micas de Colombia, y se logr&#243; la caracterizaci&#243;n de sus conocimientos tradicionales, cient&#237;ficos y tecnol&#243;gicos de estas especies de las cuales 13 especies cuentan con suficiente evidencia de conocimientos tradicionales y cient&#237;ficos, 14 especies tienen suficiente evidencia de conocimientos tradicionales y regular o insuficiente evidencia de conocimientos cient&#237;ficos.</eml:eml/dataset/abstract/para><date>2018-01-17</date></data>