<data><id>219f6374-2c55-4901-a2f9-ad8aabf8902c</id><eml:eml/dataset/title>Segunda caracterizaci&#243;n biol&#243;gica de hormigas cazadoras del proyecto "Incorporaci&#243;n de la Biodiversidad en el sector cafetero en Colombia"</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Segunda caracterizaci&#243;n biol&#243;gica del proyecto &#8220;Incorporaci&#243;n de la biodiversidad en el sector cafetero en Colombia&#8221;, utilizada para identificar las especies existentes en los paisajes cafeteros y evaluar la estrategia de restauraci&#243;n implementada  a trav&#233;s de herramientas de manejo del paisaje. Caracterizaci&#243;n biol&#243;gica de hormigas con 198 registros, encontradas en 10 &#225;reas en arreglos agroforestales, 12 bosques, 7 cafetales, 6 cercas vivas y 13 minicorredores de los departamentos de Quind&#237;o, Valle y Nari&#241;o. Las caracterizaciones se realizaron durante el segundo semestre del a&#241;o 2012. La metodolog&#237;a utilizada fue una adaptaci&#243;n de la metodolog&#237;a desarrollada por el Instituto Humboldt para las Caracterizaciones biol&#243;gicas en paisajes rurales cafeteros. En cada elemento se localiz&#243; un transecto lineal de 150m, separado de los bordes del elemento por una distancia no menor a 20m. La primera parte del transecto va desde el punto 0 hasta los 50m, y la segunda parte, desde el punto 100 hasta los 150m. Desde el punto de inicio cero del transecto general y separadas paralelamente de este, por una distancia de cinco metros, se ubicaron intercaladamente una cuadricula de hojarasca y una trampa de ca&#237;da, estas quedaron separadas una de otra por 10m. Se utilizaron trampas de ca&#237;da o pitfall, que consiste en trampas en vasos desechable semillenos con una soluci&#243;n de agua-alcohol, con recolecci&#243;n de un metro cuadrado de hojarasca, y paso a sacos miniwinkler durante 48 horas. La base de datos contiene informaci&#243;n sobre subfamilia, especies, n&#250;mero de individuos, tipo de hormiga y coordenadas del sitio de colecci&#243;n. Se encontraron alrededor de 34 especies de hormigas de 11 g&#233;neros.</eml:eml/dataset/abstract/para><date>2018-01-16</date></data>