<data><id>29579dca-e296-4724-8f4f-ae39b3f6da14</id><eml:eml/dataset/title>Zooplancton de sistemas acu&#225;ticos artificiales y naturales de Colombia</eml:eml/dataset/title><eml:eml/dataset/abstract/para>ResumenSe identificaron 691 individuos pertenecientes a sesenta y tres especies que hacen parte del zooplancton dulce acu&#237;cola de cinco sistemas acu&#225;ticos entre artificiales y naturales de Colombia, embalses Betania, Tomin&#233; y La Esmeralda los cuales son utilizados principalmente por su potencial hidroel&#233;ctrico, y los Lagos de Tota y Sochagota los cuales son aprovechados en sus aguas para el riego de cultivos y recreaci&#243;n tur&#237;stica. De las especies registradas en la comunidad zooplanct&#243;nica, diez son de cop&#233;podos, nueve de clad&#243;ceros, cuarenta y tres de rot&#237;feros y una especie de protozoo. En los sistemas embalsados se encontraron especies t&#237;picas de sistemas acu&#225;ticos forzados. T. decipiens as&#237; como las especies de Keratella y Polyarthra, presentan amplia distribuci&#243;n en ambientes del Neotr&#243;pico (Pinto-Coelho 1987, Sendacz et al. 2006, Pavodesi et al. 2002). El n&#250;mero de especies de cop&#233;podos y clad&#243;ceros encontrados es bajo respecto al n&#250;mero de especies de rot&#237;feros debido a que &#233;stos &#250;ltimos presentan una amplia diversificaci&#243;n en las aguas continentales (Armengol 1982), especialmente en los ecosistemas tropicales (Lewis 1996).AbstractWe identified 691 individuals belonging to sixty-three species of zooplankton that are part five sweet aquaculture systems between artificial and natural water of Colombia, reservoirs Betania, Tomin&#233; and La Esmeralda which are mainly used by its hydroelectric potential, and Tota Lakes and Sochagota which are exploited in its waters for irrigation of crops and tourist recreation. Of the species recorded in the zooplankton community, ten are of copepods, cladocerans nine, forty-three species of rotifers and protozoa. In systems dammed typical species found forced water systems. T. decipiens and Keratella species and Polyarthra, environments have wide distribution in the Neotropics (Pinto-Coelho 1987 Sendacz et al. 2006 Pavodesi et al. 2002). The number of species of copepods and cladocerans found is low compared to the number of rotifer species because the latter have a wide diversification in inland waters (Armengol 1982), especially in tropical ecosystems (Lewis 1996).</eml:eml/dataset/abstract/para><date>2016-04-04</date></data>