<data><id>2a629a9a-38d1-496b-afbf-b4ff3b8fae60</id><eml:eml/dataset/title>Fiocruz/COLFLEB - Cole&#231;&#227;o de Flebotom&#237;neos</eml:eml/dataset/title><eml:eml/dataset/abstract/para>A Cole&#231;&#227;o de Flebotom&#237;neos, COLFLEB localizada no Instituto Ren&#233; Rachou/Fiocruz, em Belo Horizonte, Estado de Minas Gerais, tem cerca de 80.000 exemplares distribu&#237;dos por 370 esp&#233;cies de flebotom&#237;neos provenientes do continente americano e outras 43 esp&#233;cies dos g&#234;neros Phlebotomus e Sergentomyia, provenientes da Europa, &#193;sia e &#193;frica. Os flebotom&#237;neos s&#227;o montados em l&#226;mina e lam&#237;nula. Parte da Cole&#231;&#227;o consiste da "Cole&#231;&#227;o Padr&#227;o" formada por tipos prim&#225;rios ou secund&#225;rios ou por at&#233; 15 exemplares n&#227;o-tipos de cada esp&#233;cie e a outra parte &#233; a Cole&#231;&#227;o Geral. A COLFLEB &#233; organizada em estantes deslizantes por ordem alfab&#233;tica de acordo com cada esp&#233;cie. Na Cole&#231;&#227;o Padr&#227;o est&#227;o depositados 922 tipos pertencentes a 151 esp&#233;cies, entre hol&#243;tipos, al&#243;tipos, par&#225;tipos, plesi&#243;tipos, c&#243;tipos, top&#243;tipo, home&#243;tipo, s&#237;ntipo e ne&#243;tipos. Com rela&#231;&#227;o &#224;s esp&#233;cies f&#243;sseis de flebotom&#237;neos Neotropicais, o acervo da Cole&#231;&#227;o tamb&#233;m &#233; o mais diversificado, contando atualmente de 47 &#226;mbares encontrados na Rep&#250;blica Dominicana, contendo 162 flebotom&#237;neos de 9 esp&#233;cies, estudos sobre esses &#226;mbares est&#227;o em andamento, na tentativa de se identificar os demais exemplares. A COLFLEB cont&#233;m em seu acervo 700 vouchers depositados em l&#226;minas provenientes de estudos de DNA barcoding.As perspectivas para a Cole&#231;&#227;o de Flebotom&#237;neos s&#227;o, dentre outras, diversificar ainda mais seu acervo, principalmente com permutas de material com pesquisadores de outras institui&#231;&#245;es ou atrav&#233;s de coletas em locais espec&#237;ficos, na busca de esp&#233;cies ausentes em seu acervo e pretende-se ainda, continuar colaborando na capacita&#231;&#227;o de recursos humanos e na qualidade e seguran&#231;a do acervo da Cole&#231;&#227;o de Flebotom&#237;neos. Recentemente, a COLFLEB recebeu como doa&#231;&#227;o parte do acervo montado pelo pesquisador Dr. &#205;talo Sherlock (Fiocruz-Bahia), este acervo se constitui em cerca de 15.000 l&#226;minas que est&#227;o em processo de curadoria e cujos dados ser&#227;o disponibilizados futuramente em bases de dados p&#250;blicas na internet. Uma outra atividade que est&#225; em andamento na COLFLEB &#233; a cria&#231;&#227;o de uma cole&#231;&#227;o de tecido e DNA de flebotom&#237;neos. A COLFLEB ainda realiza ensaios de identifica&#231;&#227;o molecular por DNA barcode.A COLFLEB est&#225; informatizada e desde 2010 &#233; uma das cole&#231;&#245;es biol&#243;gicas da Fiocruz que est&#225; integrada &#224; rede speciesLink e ao Sistema de Informa&#231;&#227;o sobre a Biodiversidade Brasileira (SiBBr). Para maiores informa&#231;&#245;es acesse a p&#225;gina web da COLFLEB/ For more information please visit the COLFLEB website: http://colfleb.fiocruz.br/</eml:eml/dataset/abstract/para><date>2019-06-10</date></data>