<data><id>2f1a2f9a-4efe-4765-b772-2d47bd04c835</id><eml:eml/dataset/title>Colecci&#243;n Entomol&#243;gica del Centro Nacional Patag&#243;nico &#8220;Francisco P. Moreno&#8221; (CNP-CE)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>La Colecci&#243;n Entomol&#243;gica del Centro Nacional Patag&#243;nico &#8220;Francisco P. Moreno&#8221; surgi&#243; a partir de sucesivas campa&#241;as de colecta realizadas durante los &#250;ltimos 11 a&#241;os por el grupo de trabajo del Dr. Germ&#225;n H. Cheli, investigador a cargo de la colecci&#243;n. En ella trabajan adem&#225;s tres personas abocadas a la colecta, mantenimiento y digitalizaci&#243;n de la misma (Lic. Dar&#237;o Podest&#225;, Lic. Nicol&#225;s Mart&#237;nez y Lic. Fernando Mart&#237;nez). Asi mismo dos inform&#225;ticos tambi&#233;n colaboran en el manejo y gestion de la base de datos y en el proceso de publicacion en la web (Renato Mazzanti y Lidia Miyashiro). La colecci&#243;n se encuentra en la actualidad en formaci&#243;n tanto desde el punto de vista de su catalogaci&#243;n como de su informatizaci&#243;n. En esta colecci&#243;n se encuentran varios ejemplares vouchers del proyecto de C&#243;digo de Barras Gen&#233;tico (iBOL) que permitir&#225;n en el futuro realizar estudios de ADN. Todos los espec&#237;menes depositados en la colecci&#243;n ser&#225;n subidos al portal del SNDB y posteriormente a GBIF. El conocimiento de entomofauna patag&#243;nica es aun muy fragmentario, por ello esta colecci&#243;n es fundamental para el avance en el conocimiento de la biodiversidad regional y para facilitar la revisi&#243;n y s&#237;ntesis taxon&#243;mica de gran cantidad de especies. El material colectado incluye tanto insectos como ar&#225;cnidos, aunque presenta un cierto &#233;nfasis en cole&#243;pteros y hormigas epigeas. Actualmente, la colecci&#243;n cuenta con aproximadamente 500 ejemplares identificados a nivel espec&#237;fico digitalizados y con otros 6000 ejemplares mas por informatizar. En la colecci&#243;n hay depositados varios paratipos (de especies y subespecies de cole&#243;pteros (tenebrionidos) y uno de escorpiones) descriptos por el propio investigador a cargo de la misma en colaboraci&#243;n con otros investigadores. Tambi&#233;n hay algunos ejemplares de la serie tipo de chinches (Insecta: Heteroptera). As&#237; mismo en las muestras ya tomadas, y aun sin procesar, quedan mas de 20000 ejemplares a incorporar a la colecci&#243;n. Todas las determinaciones han sido supervisadas por tax&#243;nomos y especialistas nacionales e internacionales. El material proviene en su gran mayoria del territorio que comprende la Republica Argentina, aunque posee un sergo regional a partir de colectas en varias localidades Patag&#243;nicas abarcando varias provincias y unidades biogeogr&#225;ficas. La gran mayor&#237;a esta conservado en alcohol et&#237;lico 70%, auque hay algunos materiales montados sobre alfileres entomol&#243;gicas.</eml:eml/dataset/abstract/para><date>2015-05-06</date></data>