<data><id>3420d094-6fe4-4df8-a119-86a7506751a2</id><eml:eml/dataset/title>Diatomeas (Bacillariophyceae) y Dinoflageladas (Dinophyceae) planct&#243;nicas m&#225;s frecuentes en la regi&#243;n sur del Golfo de M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Este proyecto trata sobre la actualizaci&#243;n de dos bases de datos "Diatomeas (Bacillariophyceae) m&#225;s abundantes y frecuentes de la plataforma y talud continental del sur del Golfo de M&#233;xico" (H315) y "Dinoflageladas planct&#243;nicas (Dinophyceae) m&#225;s frecuentes en la regi&#243;n sur del Golfo de M&#233;xico" (S088). El proyecto incluir&#225; el ingreso aproximado de 103 especies m&#225;s, as&#237; como la incorporaci&#243;n de un m&#237;nimo de 7 500 registros. De igual manera se incluir&#225;n nuevos registros de georreferenciaci&#243;n de tres campa&#241;as oceanogr&#225;ficas (PROBMEX-I: octubre 2-10 1998, PROBMEX-II: marzo 10-19 2000 y PROBMEX-III: marzo 19-28 2001). Otras actividades importantes son la revisi&#243;n y depuraci&#243;n de la informaci&#243;n taxon&#243;mica que contienen las dos bases. Asimismo la actualizaci&#243;n de los cat&#225;logos de especies de ambos proyectos, los cuales, adem&#225;s de unificarse adicionar&#225;n un m&#237;nimo de 350 ilustraciones complementarias o sustitutivas. Estas &#250;ltimas por ofrecer informaci&#243;n adicional a la ya existente. El material mencionado se recolect&#243; en 46 sitios de muestreo realizados con red de 30 micras de abertura de malla, el material se estudiar&#225; en preparaciones temporales y permanentes tanto en microscopio de luz como electr&#243;nico de barrido. El resultado esperado ser&#225; una base de datos en Bi&#243;tica 4,0. Es importante mencionar que el material de este proyecto incluye las &#225;reas prioritarias marinas de la costa adyacente a la Laguna de Tamiahua, Ver., Delta del r&#237;o Coatzacoalcos, costa adyacente a las Lagunas de Alvarado y T&#233;rminos, as&#237; como el Arrecife Alacranes y Sonda de Campeche (Regiones A47, 49, 50, 52, 53, 56, 58 y 59). El total de registros de la actualizaci&#243;n de las dos bases unificadas, la adici&#243;n de nueva informaci&#243;n, correcciones y actualizaciones, ser&#225; de aproximadamente 25 000 registros, adem&#225;s de un cat&#225;logo ilustrado de algas bacilariof&#237;ceas y dinof&#237;ceas con aproximadamente 415 especies.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 2Clase: 5Orden: 34Familia: 59G&#233;nero: 115Subg&#233;nero: 2Especie: 425Epitetoinfraespecifico: 44&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>