<data><id>35fd702c-c615-4fb2-a7ed-5ab0e1f0946c</id><eml:eml/dataset/title>&#31532;&#22235;&#27425;&#26862;&#26519;&#36039;&#28304;&#35519;&#26597;&#37326;&#29983;&#21205;&#29289;&#35519;&#26597;&#37636;&#38899;&#27284;&#26696;&#30435;&#32893;&#36776;&#35672;&#21450;&#36039;&#26009;&#20998;&#26512; Sound Identification and Data Analysis of Wildlife Field Survey Recordings from the Fourth National Forest Resources Survey</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&#26519;&#21209;&#23616;&#33258;97&#24180;&#36215;&#23637;&#38283;&#31532;&#22235;&#27425;&#20840;&#22283;&#26862;&#26519;&#36039;&#28304;&#35519;&#26597;&#24037;&#20316;&#65292;&#38500;&#20102;&#26519;&#26408;&#36039;&#28304;&#35519;&#26597;&#22806;&#65292;&#20006;&#23559;&#37326;&#29983;&#21205;&#29289;&#21015;&#28858;&#35519;&#26597;&#38917;&#30446;&#20043;&#19968;&#65292;&#35519;&#26597;&#26041;&#24335;&#38500;&#30001;&#35519;&#26597;&#38538;&#26044;&#22806;&#26989;&#34892;&#36914;&#38291;&#37341;&#23565;&#27839;&#36884;&#30332;&#29694;&#20043;&#37326;&#29983;&#21205;&#29289;&#20491;&#39636;&#12289;&#25490;&#36986;&#12289;&#36275;&#21360;&#12289;&#29226;&#30165;&#12289;&#31401;&#24034;&#31561;&#36452;&#36321;&#65292;&#20104;&#20197;&#29031;&#30456;&#20006;&#22635;&#21015;&#32000;&#37636;&#34920;&#22806;&#65292;&#21478;&#22806;&#25505;&#29992;&#23450;&#40670;&#37636;&#38899;&#35519;&#26597;&#26041;&#24335;&#65292;&#26044;&#22806;&#26989;&#23487;&#29151;&#25110;&#35373;&#32622;&#27171;&#21312;&#26178;&#65292;&#23563;&#35219;&#36969;&#30070;&#22320;&#40670;&#26550;&#35373;&#37636;&#38899;&#31558;&#65292;&#20197;&#37636;&#21462;&#21608;&#36973;&#37326;&#29983;&#21205;&#29289;&#40180;&#21483;&#32882;&#38899;&#65292;&#20006;&#35352;&#37636;&#25152;&#22312;&#22320;&#24231;&#27161;&#65292;&#20197;&#32047;&#31309;&#37326;&#29983;&#21205;&#29289;&#20998;&#24067;&#36039;&#35338;&#12290;&#27839;&#32218;&#35352;&#37636;&#32317;&#35336;&#26377;1,841&#31558;&#32000;&#37636;&#65292;&#26377;&#29031;&#29255;&#21487;&#30906;&#35469;&#32773;&#65292;&#21063;&#35264;&#23519;&#29031;&#29255;&#24460;&#30906;&#35469;&#65292;&#30097;&#20284;&#35352;&#37636;&#20294;&#28961;&#29031;&#29255;&#32773;&#65292;&#35222;&#28858;&#28961;&#25928;&#35352;&#37636;&#65292;&#20006;&#21435;&#38500;&#28961;&#24231;&#27161;&#35352;&#37636;&#20043;&#24460;&#65292;&#32317;&#35336;&#26377;1,651&#31558;&#26377;&#25928;&#35352;&#37636;&#12290;&#37636;&#38899;&#27171;&#40670;&#22312;&#25187;&#38500;&#28961;&#24231;&#27161;&#12289;&#26684;&#24335;&#35373;&#23450;&#37679;&#35492;&#12289;&#26178;&#38291;&#36942;&#30701;&#30340;&#21697;&#36074;&#19981;&#20339;&#25110;&#28961;&#25928;&#27171;&#40670;&#20043;&#24460;&#65292;&#32317;&#35336;&#26377;260&#20491;&#37636;&#38899;&#27284;&#26696;&#65292;&#32317;&#38263;&#24230;5,689.2&#23567;&#26178;&#65292;&#22810;&#26044;&#36992;&#27161;&#26360;&#20043;243&#20491;&#37636;&#38899;&#27284;&#26696;&#21644;5,542&#23567;&#26178;&#12290;&#37636;&#38899;&#27284;&#26696;&#22312;&#36681;&#25563;&#26684;&#24335;&#20043;&#24460;&#65292;&#20381;&#25818;&#26085;&#38291;&#21462;&#27171;&#30435;&#32893;&#12289;&#22812;&#38291;&#38971;&#35676;&#27861;&#20197;&#21450;&#25505;&#29992;&#38651;&#33126;&#25628;&#23563;&#26085;&#38291;&#38899;&#27284;&#36776;&#35672;&#26041;&#24335;&#65292;&#20998;&#21029;&#20999;&#21106;&#25104;&#36969;&#30070;&#38263;&#24230;&#20043;&#38899;&#27284;&#12290;&#20808;&#36914;&#34892;&#26085;&#38291;&#21462;&#27171;&#30435;&#32893;&#20197;&#21450;&#22812;&#38291;&#38971;&#35676;&#27861;&#65292;&#22312;&#30906;&#35469;&#26377;&#32000;&#37636;&#20043;&#29289;&#31278;&#20043;&#24460;&#65292;&#20877;&#20197;&#38651;&#33126;&#25628;&#23563;&#26085;&#38291;&#38899;&#27284;&#20197;&#35036;&#20805;&#21487;&#33021;&#36986;&#28431;&#29289;&#31278;&#65292;&#32317;&#20849;&#32047;&#31309;27,621&#31558;153&#31278;&#21205;&#29289;&#20986;&#29694;&#35352;&#37636;&#65292;&#21253;&#25324;&#20841;&#29983;&#39006;18&#31278;&#12289;&#21754;&#20083;&#39006;11&#31278;&#12289;&#40165;&#39006;123&#31278;&#20197;&#21450;&#30115;&#23614;&#34638;&#34382;&#65288;Hemidactylus frenatus&#65289;&#19968;&#31278;&#65292;&#33509;&#20677;&#21312;&#20998;&#19981;&#21516;&#22320;&#40670;&#32780;&#19981;&#32771;&#24942;&#21516;&#31278;&#21205;&#29289;&#21516;&#19968;&#22320;&#40670;&#19981;&#21516;&#20986;&#29694;&#26178;&#38291;&#65292;&#32317;&#20849;&#26377;3,740&#31558;&#19981;&#21516;&#21205;&#29289;&#19981;&#21516;&#22320;&#40670;&#30340;&#35352;&#37636;&#65292;&#20154;&#24037;&#21462;&#27171;&#30435;&#32893;&#33287;&#38971;&#35676;&#27861;&#36776;&#35672;&#20986;3,528&#31558;&#65292;&#38651;&#33126;&#25628;&#23563;&#36776;&#35672;&#21063;&#35036;&#20805;&#20102;212&#31558;&#35352;&#37636;&#12290;&#27839;&#32218;&#35519;&#26597;&#35352;&#37636;29&#31278;&#37326;&#29983;&#21205;&#29289;&#65292;&#21253;&#25324;11&#31278;&#21754;&#20083;&#39006;&#12289;12&#31278;&#40165;&#39006;&#33287;6&#31278;&#34503;&#39006;&#65292;&#20027;&#35201;&#28085;&#33995;&#24456;&#23569;&#30332;&#20986;&#32882;&#38899;&#30340;&#34503;&#39006;&#33287;&#24190;&#31278;&#21754;&#20083;&#39006;&#33287;&#40165;&#39006;&#12290;&#24409;&#25972;&#37636;&#38899;&#35519;&#26597;&#33287;&#27839;&#32218;&#32000;&#37636;&#65292;&#32317;&#35336;&#26377;166&#31278;&#38520;&#22495;&#33034;&#26894;&#21205;&#29289;&#65292;&#21253;&#25324;&#21754;&#20083;&#39006;16&#31278;&#12289;&#40165;&#39006;125&#31278;&#12289;&#34521;&#39006;18&#31278;&#12289;&#29228;&#34892;&#21205;&#29289;7&#31278;&#12290;&#20445;&#32946;&#39006;&#21205;&#29289;&#37096;&#20998;&#65292;&#21253;&#25324;&#28693;&#33256;&#32085;&#31278;&#20445;&#32946;&#39006;&#21488;&#28771;&#40657;&#29066;&#65288;Ursus thibetanus formosanus&#65289;&#12289;&#29066;&#40441;&#65288;Nisaetus nipalensis&#65289;&#12289;&#26519;&#40304;&#65288;Ictinaetus malayensis&#65289;&#33287;&#40643;&#40477;&#65288;Oriolus chinensis diffusus&#65289;4&#31278;&#12289;&#29645;&#36020;&#31232;&#26377;&#20445;&#32946;&#39006;32&#31278;&#21450;&#20854;&#20182;&#25033;&#20104;&#20445;&#32946;&#39006;14&#31278;&#65292;&#32317;&#35336;50&#31278;&#20445;&#32946;&#39006;&#37326;&#29983;&#21205;&#29289;&#12290;&#24409;&#25972;&#21205;&#29289;&#20998;&#24067;&#36039;&#26009;&#65292;&#24314;&#32622;&#37326;&#29983;&#21205;&#29289;&#20998;&#24067;&#36039;&#26009;&#24235;&#65292;&#29986;&#20986;&#37326;&#29983;&#21205;&#29289;&#20998;&#24067;&#22294;&#65292;&#21576;&#29694;&#31532;&#22235;&#27425;&#20840;&#22283;&#26862;&#26519;&#36039;&#28304;&#35519;&#26597;&#20043;&#37326;&#29983;&#21205;&#29289;&#35519;&#26597;&#25104;&#26524;&#12290;&#26412;&#27425;&#26862;&#26519;&#36039;&#28304;&#35519;&#26597;&#21033;&#29992;&#26032;&#30340;&#37636;&#38899;&#35519;&#26597;&#25216;&#34899;&#25505;&#29992;&#26032;&#30340;&#37636;&#38899;&#35519;&#26597;&#25216;&#34899;&#65292;&#32047;&#31309;5,396&#31558;166&#31278;&#19981;&#21516;&#29289;&#31278;&#35352;&#37636;&#65292;&#20006;&#19988;&#36879;&#36942;&#20840;&#21488;&#28771;260&#34389;&#37636;&#38899;&#27171;&#40670;&#65292;&#26356;&#28858;&#31995;&#32113;&#24615;&#30340;&#25910;&#38598;&#36889;&#20123;&#21205;&#29289;&#22312;&#19981;&#21516;&#28023;&#25300;&#24118;&#30340;&#20998;&#24067;&#36264;&#21218;&#65292;&#36611;&#31532;&#19977;&#27425;&#26862;&#26519;&#36039;&#28304;&#35519;&#26597;1,122&#31558;92&#31278;&#38520;&#22495;&#33034;&#26894;&#21205;&#29289;&#32047;&#31309;&#26356;&#22810;&#21205;&#29289;&#29983;&#24907;&#36039;&#35338;&#12290;&#37636;&#38899;&#35519;&#26597;&#26041;&#24335;&#36960;&#27604;&#27839;&#32218;&#35519;&#26597;&#35352;&#37636;&#26356;&#22810;&#21205;&#29289;&#65292;&#21487;&#20197;&#20316;&#28858;&#26862;&#26519;&#36039;&#28304;&#35519;&#26597;&#38538;&#30340;&#20027;&#35201;&#37326;&#29983;&#21205;&#29289;&#35519;&#26597;&#24037;&#20855;&#65292;&#20006;&#21487;&#20570;&#31995;&#32113;&#24615;&#33287;&#27161;&#28310;&#21270;&#30340;&#36039;&#26009;&#25910;&#38598;&#65292;&#21487;&#35413;&#20272;&#26410;&#20358;&#35215;&#21123;&#31995;&#32113;&#24615;&#21462;&#27171;&#30452;&#25509;&#22312;&#26862;&#26519;&#27171;&#21312;&#36914;&#34892;&#37636;&#38899;&#30435;&#28204;&#65292;&#32080;&#21512;&#26862;&#26519;&#27171;&#21312;&#30340;&#26893;&#32676;&#29872;&#22659;&#36039;&#26009;&#65292;&#20316;&#28858;&#22283;&#26377;&#26519;&#29677;&#22320;&#30340;&#38263;&#26399;&#21205;&#29289;&#30435;&#28204;&#36039;&#26009;&#12290; The Forestry Bureau started the fourth national forest resource survey in 2008. Wildlife sightings, foot prints, feces, and other tracks and signs were all recorded along survey routes. In addition, acoustic survey was utilized for the first time. Autonomous recorders, which could record up to 93 hours continuously, were deployed at suitable sites during forest survey routes. Of the 1,841 records of tracks, signs, or sightings recorded, 1,651 records were kept after eliminating those without coordinates and uncertain identity. There are 260 acoustic survey sites, totaling 5,689.2 hours of sound recording. These sound files were processed, transformed, and split for further identification. Based on previous established protocols, daytime recordings were sampled and listened for identification by experts, nighttime recordings were scanned using sonogram and only identified at where animal sounds occurred to save time, non-sampled daytime recordings were scanned by a computer software and confirmed by experts to see whether any rare species occurred. Total 27,621 wildlife occurrence records belonging to 153 different species were obtained from these sound recordings, including 18 amphibian species, 11 mammalian species, 123 avian species, and common house gecko (Hemidactylus frenatus). If site is treated as the unit of occurrences, there were total 3,740 records of different species at different sites, including 3,528 records from expert sampled real-time monitoring and sonogram scanning and 212 records from computer searching. Observation along routes documented 29 species, including 11 mammalian species, 12 avian species, and 6 species of snakes. Most species from field observation were those seldom make sounds. Combining acoustics surveys and file observations, there are total 166 terrestrial vertebrates consisting of 16 mammals, 125 birds, 18 frogs, and 7 reptiles. Total 50 species are protected species,  including 4 endangered species of black bears (Ursus thibetanus formosanus), Hodgson&#8217;s hawk eagles (Nisaetus nipalensis nipalensis), Indian black eagles (Ictinaetus malayensis malayensis), and black-naped oriole (Oriolus chinensis diffusus), 32 rare and valuable species, and 14 other protected species. Occurrence maps were produced for all these species. This is the first time to use acoustic survey technique in the national forest surveys and accumulated 5,396 records of 166 species exceeding 1,122 records of 92 species from the third national forest resource survey. Furthermore, altitudinal distribution patterns of all these species were explored from the 260 acoustic sites across different altitudes. Acoustic survey could be a new tool for wildlife survey and monitor for future.</eml:eml/dataset/abstract/para><date>2017-12-22T07:31:23Z_header</date></data>