<data><id>38f2594c-d424-4ac3-a560-a69bfeb6dc3b</id><eml:eml/dataset/title>Fauna and population of oribatid mites (Acari, Oribatida) in the vicinity of Kosogorsky metal works (Tula Region, Russia)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Data on the abundance and occurence of oribatid mites at different distance from Kosogorsky metal works (Kosogorsky administrative district, Tula region, Russia). In total covers 50 species in four locations at the distance of 0, 2, 3, 10 km from the smelter. The total number of individuals found 5562 in 40 sampling points sampled twice: &#1096;&#1090; May and August 1997.&lt;/p&gt;&lt;p&gt;&#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086; &#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1082;&#1072;&#1093; &#1087;&#1072;&#1085;&#1094;&#1080;&#1088;&#1085;&#1099;&#1093; &#1082;&#1083;&#1077;&#1097;&#1077;&#1081; &#1074; &#1083;&#1077;&#1089;&#1072;&#1093; &#1085;&#1072; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1080; &#1086;&#1090; 0 &#1076;&#1086; 10 &#1082;&#1084; &#1086;&#1090; &#1050;&#1086;&#1089;&#1086;&#1075;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1091;&#1088;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1090;&#1072; (&#1050;&#1086;&#1089;&#1086;&#1075;&#1086;&#1088;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085;, &#1058;&#1091;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1103;). &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; 50 &#1074;&#1080;&#1076;&#1086;&#1074; &#1074; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1103;&#1093;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; 0, 2, 3 &#1080; 10 &#1082;&#1084; &#1086;&#1090; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1090;&#1072;. &#1054;&#1073;&#1097;&#1077;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1089;&#1086;&#1073;&#1077;&#1081; &#8211; 5562 &#1074; 40 &#1090;&#1086;&#1095;&#1082;&#1072;&#1093; &#1086;&#1090;&#1073;&#1086;&#1088;&#1072; &#1087;&#1088;&#1086;&#1073; &#1076;&#1074;&#1072;&#1078;&#1076;&#1099;: &#1074; &#1084;&#1072;&#1077; &#1080; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1077;  1997 &#1075;&#1086;&#1076;&#1072;.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2019-10-09</date></data>