<data><id>397bcffd-6e9f-4ff2-97ef-8bc2789fd9de</id><eml:eml/dataset/title>Fitoplancton marino frente a Baja California. 2. &#193;reas de surgencias de la regi&#243;n Ensenadense</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;M&#233;xico es uno de los pa&#237;ses con mayor biodiversidad en el planeta. Este proyecto fue apoyado por la Comisi&#243;n Nacional para el conocimiento y uso de la biodiversidad (CONABIO). El objetivo principal fue generar, compilar y analizar datos que enriquecen, profundizan y consolidan el conocimiento sobre especies fitoplanct&#243;nicas en la primera regi&#243;n identificada como prioritaria marina (Ensenadense), que presenta amenaza en su biodiversidad de flora y fauna marina debido al mal uso de la zona costera. El &#225;rea de estudio corresponde a un pol&#237;gono de 27,453 km2 que se extiende entre 32&#176;31'48" y 29&#176;45'36" de latitud Norte y entre 117&#176;58'12" y 115&#176;42'12" de latitud Oeste. Dentro de este pol&#237;gono, las &#225;reas m&#225;s importantes donde la flora es natural son las zonas de surgencias que se caracterizan por la din&#225;mica hidrol&#243;gica en la columna de agua que genera sucesiones en el fitoplancton, con especies que son totalmente reemplazadas y la permanencia de especies euritermas en diferentes concentraciones a lo largo del a&#241;o. Para lograrlo despu&#233;s de definir los criterios de clasificaci&#243;n que se aplicaron, se recolectaron conglomerados fitoplanct&#243;nicos que fueron debidamente preparados para ser finalmente ingresados en la Colecci&#243;n CMMEX-FITO. Con la base de datos Bi&#243;tica 4.5 proporcionada por CONABIO se ingresaron los resultados dentro del Reyno Protoctista incluyendo 3 clases, 30 familias, 78 g&#233;neros y 160 especies de diatomeas c&#233;ntricas, y pennadas, dinoflageladas y de s&#237;licoflageladas, separadamente. Este proyecto es continuaci&#243;n de un proyecto previo donde la originalidad de esta base de datos que se estableci&#243; es el cat&#225;logo de da&#241;o potencial que presentan ciertas especies fitoplanct&#243;nica. Este cat&#225;logo incluye da&#241;os y potencial t&#243;xico de cada especie, de acuerdo a los efectos que ha causado a nivel global y especifica aquellas especies que son potencialmente t&#243;xicas para el humano y los diferentes componentes de la fauna marina. Adem&#225;s estos criterios catalogados fueron sometido a la comunidad cient&#237;fica de Ciencias del mar en el XIII Congreso Nacional de Oceanograf&#237;a.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 3Clase: 5Orden: 28Familia: 42G&#233;nero: 67Especie: 166Epitetoinfraespecifico: 2&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>