<data><id>3f58545e-75c1-4463-844d-fd5fe2e0d9a7</id><eml:eml/dataset/title>Bases para el monitoreo de dos especies de carn&#237;voros medianos en la Reserva de la Biosfera de Mapim&#237;, Durango</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Los coyotes y los gatos monteses son dos de los depredadores de talla mediana m&#225;s abundantes en Norteam&#233;rica, situaci&#243;n que se presenta tambi&#233;n en M&#233;xico y en particular en la Reserva de la Biosfera de Mapimi. La presencia de ambas especies en el desierto sin duda es clave para mantener la din&#225;mica del ecosistema en equilibrio, sin embargo los estudios realizados previamente en esta localidad se han enfocado principalmente en los peque&#241;os mam&#237;feros herb&#237;voros (roedores, lagomorfos y venados) y escasamente sobre estos depredadores. El presente estudio tiene como objetivo principal determinar algunas de las principales caracter&#237;sticas sobre la ecolog&#237;a de gatos monteses y coyotes relacionadas con su papel como depredadores y su relaci&#243;n con sus principales presas (interacciones depredador-presa) que permitir&#225;n implementar un plan de monitoreo de ambas especies en la Reserva de la Biosfera de Mapimi, con las que podr&#225; conocerse parte de la din&#225;mica del ecosistema des&#233;rtico que habitan. Para ello se considerar&#225;n estudios preliminares sobre la ecolog&#237;a de ambos depredadores realizados durante la d&#233;cada de los 80 y 90, as&#237; como algunas investigaciones recientes realizadas entre los a&#241;os 2005 y 2008 en la Reserva mencionada, siendo la presente propuesta una continuaci&#243;n de &#233;stas &#250;ltimas. El proyecto se desarrollar&#225; durante un periodo de dos a&#241;os durante los cuales se propone capturar al menos cuatro gatos monteses y cuatro coyotes que ser&#225;n equipados con collares con sistema GPS y sensores de temperatura. Esta informaci&#243;n se integrar&#225; con la obtenida durante el periodo 2005 y 2008 y con ella se registrar&#225; el patr&#243;n de actividad de gatos y coyotes en periodos de 24 horas (longitud, velocidad y frecuencia de las distancias recorridas diariamente as&#237; como los periodos sin desplazamiento), el h&#225;bitat que ocupan cada uno y se estimar&#225; su demanda energ&#233;tica con un modelo matem&#225;tico desarrollado ex profeso para gatos y coyotes. Se identificar&#225;n las principales presas que componen su dieta mediante el an&#225;lisis de sus excretas y se estimar&#225; el n&#250;mero de estas que satisfacen la demanda energ&#233;tica de cada depredador. As&#237; mismo, se registrar&#225; la abundancia relativa y disponibilidad de cada uno de los principales tipos de presas. Toda la informaci&#243;n obtenida ser&#225; analizada y comparada para cada especie de depredador y entre ellos, as&#237; como en el aspecto temporal (&#233;poca seca y h&#250;meda) y espacial. Los investigadores y estudiantes que constituyen el equipo de trabajo que desarrollar&#225; el presente estudio cuenta con la experiencia suficiente para llevarlo a t&#233;rmino de manera exitosa.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 3Orden: 7Familia: 11G&#233;nero: 15Especie: 15&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>