<data><id>41c255a7-8335-4f46-ba1e-258f313b9af0</id><eml:eml/dataset/title>Anfibios presentes en las lagunas del municipio del Medio Baud&#243;</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Las lagunas o humedales  cumplen una funci&#243;n ecologica muy importante dado que estos pueden soportar parte de la diversidad biol&#243;gica de un territorio, propendiendo por la conservaci&#243;n de la misma y de su funci&#243;n de proveer bienes y servicios ambientales a las comunidades etnicas alli asentadas siendo indudablemente este aspecto fundamental en el crecimiento y desarrollo adecuado de una regi&#243;n .  Las lagunas del Choco Biogeogr&#225;fico se caracteizan  adem&#225;s por sus funciones de vital importancia en el desarrollo de elementos bioticos, como sitios de control de inundaciones, ecosistemas para la recreaci&#243;n, turismo, descanso, despensa para el crecimiento y desarrollo  de peces basicos en la dieta alimenticia de los pobladores locales,  ademas de esto encontramos en las lagunas atributos bioecologicos   inigualables destacando que son reservorios  de  flora y fauna de car&#225;cter especial (aluvial) donde se desarrolla toda la cadena trofica desde algas, macrofitas, perifiton, fitoplancton, zooplancton, invertebrados, insectos, macroinvertebrados, vertebrados, peces, anfibios, reptiles, aves y mam&#237;feros  etc.En este orden de ideas suele considerarse importante, el desarrollo de inventarios y monitoreos ecologicos rapidos de la fauna que habita estos  ecosistemas que conforman parte integral de la biota natural del Choc&#243; biogeogr&#225;fico,  ya que apartir de este tipo de estudios se pueden obtener datos particulares de la composici&#243;n  estructura y la dinamica de las entidades biologicas que all&#237; confluyen y entender procesos ecologicos y adaptativos en tiempo y espacio, lo cual en un futuro, se puede consolidar  como un instrumento clave y determinante para la generaci&#243;n de estrategias plausibles  en terminos de conservaci&#243;n.  Dado lo anterior y teniendo en cuenta la importancia de estos estudios. (en el Plan Operativo Anual POA del Instituto de Investigaciones Ambientales del Pacifico) Se busco inventariar y monitorear la comunidad de herpetos presente en lagunas del municipio de Medio Baud&#243; ubicadas  en los corregimientos de Almendr&#243; y Bellavista los cuales se  encontrados a orillas del R&#237;o  Berre Berre tributario del R&#237;o Baduo.  Estos datos adem&#225;s serviran para la incorporaci&#243;n de informaci&#243;n base que historicamente se viene  incorporando en el conocimiento de los ecosistemas naturales del Choc&#243; Biogeogr&#225;fico. Por lo cual en el presente documento se describen aspectos ecologicos detallados de la fauna de herpetos (anfibios y reptiles) que habitan  estos ecosistmas hidricos de municipio de Medio Baud&#243;.</eml:eml/dataset/abstract/para><date>2018-12-26</date></data>