<data><id>41f549a6-c7ae-4460-8b2b-3333b1a036cd</id><eml:eml/dataset/title>PPEAO - P&#234;ches scientifiques. Peuplements de poissons des &#233;cosyst&#232;mes estuariens, lagunaires et continentaux d'Afrique de l'Ouest</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Ce jeu de donn&#233;es regroupe des observations provenant de la partie "P&#234;ches exp&#233;rimentales" du syst&#232;me d'informations PPEAO (Peuplements de poissons et P&#234;che artisanale des Ecosyst&#232;mes estuariens, lagunaires et continentaux d'Afrique de l'Ouest) de l'IRD. Il comprend les occurrences de 314 taxons de poissons, crustac&#233;s et mollusques, collect&#233;s lors de campagnes de p&#234;ches d'&#233;chantillonnage mises en &#339;uvre par l'IRD dans diff&#233;rents &#233;cosyst&#232;mes aquatiques d'Afrique de l'Ouest entre 1979 et 2013. Diff&#233;rents engins de p&#234;che ont &#233;t&#233; utilis&#233;s (senne tournante, filets maillants, nasses...). L'identification des esp&#232;ces a &#233;t&#233; r&#233;alis&#233;e par des chercheurs de l&#8217;IRD ou des chercheurs partenaires form&#233;s &#224; la syst&#233;matique. La qualit&#233; de l&#8217;identification est tr&#232;s bonne (au niveau de l'esp&#232;ce &#224; 96%). Ce jeu de donn&#233;es contient 213 campagnes de p&#234;che pour 5362 coups de p&#234;che et 31709 occurrences (28428 occurrences de poissons et 3281 occurrences de crustac&#233;s et mollusques). Le nombre d'individus observ&#233;s par occurrence d'une esp&#232;ce dans un coup de p&#234;che est toujours connu. De plus, 80% des occurrences sont g&#233;olocalis&#233;es.&lt;/p&gt;&lt;p&gt;This dataset gathers a set of observations coming from the "Scientific Fishing" part of the IRD's PPEAO information system. PPEAO stands for "Fish communities and artisanal fisheries of West African estuarine, lagoon and freshwater ecosystems". This dataset comprises the occurences of 314 taxa of fish, crustaceans and molluscs, collected inscientific sampling surveys implemented by IRD in various aquatic ecosystems in West Africa from 1979 to 2013. Several fishing gears were used (purse seine, gill nets, fyke nets...). Taxa were identified by IRD scientists or scientific partners well trained to systematics. The quality of taxa identification is very good (at the species level in 97% of cases). This dataset is the result of 213 fishing surveys, 5362 fishing hauls and 31709 species occurrences (28428 fish occurrences and 3281 crustaceans and molluscs occurrences). The number of individuals by species and by haul is always available. Moreover, 80% of occurences are geolocated.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2019-02-22</date></data>