<data><id>4521e9af-e6c4-4f0c-9701-f2cd0c279b32</id><eml:eml/dataset/title>Aix-Marseille Universit&#233; - MARS herbarium &#8211; Cytogenetic data-base</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Les variations chromosomiques concernent 90% des Pt&#233;ridophytes et 50 &#224; 60% des Angiospermes. Il s&#8217;agit de processus fondamentaux de diff&#233;renciation et de sp&#233;ciation. Sur le plan taxonomique ces variations chromosomiques ont largement contribu&#233; &#224; am&#233;liorer les classifications tandis que sur le plan &#233;volutif, la compr&#233;hension de ces variations a permis de mieux cerner l&#8217;origine et l&#8217;histoire de certains groupes. Ainsi la base de donn&#233;es MARS-CYTO de l&#8217;Universit&#233; d&#8217;Aix-Marseille a pour objectif de mettre &#224; la disposition des chercheurs, via le portail du Gbif, les nombres chromosomiques et les informations relatives aux t&#233;moins herbiers, support de ces cytotypes. Cette base concerne essentiellement la flore du Bassin M&#233;diterran&#233;en : flore end&#233;mique insulaire, flore de Provence (SE. France), esp&#232;ces rares et menac&#233;es et esp&#232;ces invasives en France. Elle comporte &#233;galement quelques monographies. Chromosomal changes concern 90% of pteridophytes and 50-60% of angiosperms. These are fundamental processes of differentiation and speciation. Concerning taxonomy, these chromosomal variations have contributed significantly to the improvement of classifications, while from an evolutionary standpoint the understanding of these variations has helped us to better identify the origin and history of certain groups. Thus the goal of the MARS-CYTO database of the University of Aix-Marseille, available via the GBIF portal, is to make available to researchers chromosome numbers and related information about plant specimens (herbarium) supporting these cytotypes. This database covers mainly the flora of the Mediterranean Basin: endemic flora of Mediterranean islands, flora of Provence (south-east France), rare and endangered species and invasive species in France. This database also contains several monographs.</eml:eml/dataset/abstract/para><date>2016-06-28</date></data>