<data><id>47276440-ed86-4b0b-b392-16cd2f5341ea</id><eml:eml/dataset/title>Presencia de la tortuga tapaculo (Kinosternon dunni) en dos localidades del departamento del Choc&#243;</eml:eml/dataset/title><eml:eml/dataset/abstract/para>La tortuga de fango de Dunn, o tapaculo del Choc&#243;, Kinosternon dunni (Schimdt 1947), es una especie end&#233;mica de la regi&#243;n del Pac&#237;fico colombiano (Ceballos-Fonseca 2000, Casta&#241;o-Mora &amp; Medem 2002). Esta considerada en peligro de extinci&#243;n por la UICN, dentro de la categor&#237;a Vulnerable (VU) debido a que se conoce solamente en algunas localidades del departamento (Tortoise &amp; Freshwater Turtle Specialist Group 1996), principalmente en el medio y bajo Baud&#243; y en el medio San Juan (Casta&#241;o-Mora &amp; Medem 2002).Esta es la especie menos conocida de la familia Kinosternidae (tapaculos), que se distribuye en Norte y Suram&#233;rica. Existen solamente ocho individuos de K. dunni en colecciones biol&#243;gicas, y se ha registrado en menos de 10 localidades diferentes. La especie es vulnerable a la extinci&#243;n debido a su rango geogr&#225;fico tan restringido, a que aparentemente es poco abundante, y a que es consumida por humanos (Medem 1961, Casta&#241;o Mora et al 1997). La deforestaci&#243;n y miner&#237;a extensiva en los r&#237;os y quebradas del Pac&#237;fico colombiano puede estar afectando la disponibilidad y calidad de su h&#225;bitat  (Casta&#241;o Mora and Medem 2002).  Por el gran vac&#237;o en el conocimiento sobre su distribuci&#243;n e historia natural, sumado a las posibles amenazas que enfrenta, es indispensable realizar estudios de campo que permitan conocer mejor su distribuci&#243;n y el estado de sus poblaciones. De la misma forma es necesario comenzar a monitorear las poblaciones de la especie e identificar si existen factores que amenazan su supervivencia, para desarrollar as&#237; estrategias de conservaci&#243;n.</eml:eml/dataset/abstract/para><date>2019-06-16</date></data>