<data><id>478ccd9e-2dac-47c2-b50a-8209cc55d66e</id><eml:eml/dataset/title>Conocimiento de la diversidad y distribuci&#243;n actual del ma&#237;z nativo en Nuevo Le&#243;n</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El estado de Nuevo Le&#243;n cuenta con germoplasma de ma&#237;z nativo que ha servido de base para el mejoramiento gen&#233;tico de esta especie en la regi&#243;n Noreste de M&#233;xico, espec&#237;ficamente por la Universidad Aut&#243;noma de Nuevo Le&#243;n, el antiguo INIA en la regi&#243;n de R&#237;o Bravo, Tamaulipas y en el Sur de Nuevo Le&#243;n y que ha contribuido significativamente al desarrollo de nuevas variedades mejoradas. Las condiciones extremas y la falta de recursos econ&#243;micos para una adecuada conservaci&#243;n del germoplasma, ha ocasionado la p&#233;rdida, casi total, de tan valuable material gen&#233;tico, parcialmente conservado en la Facultad de Agronom&#237;a de la UANL. El conocimiento de la diversidad y distribuci&#243;n actual del ma&#237;z en el estado de Nuevo Le&#243;n, nos permitir&#225; hacer una valoraci&#243;n del camino que ha seguido esta especie, en t&#233;rminos de su existencia o extinci&#243;n, al comparar los resultados con los que se encuentran publicados. La Facultad de Agronom&#237;a, a trav&#233;s del Proyecto de Mejoramiento de Ma&#237;z, Frijol y Sorgo para las partes bajas del estado de Nuevo Le&#243;n, realizo una serie de colectas para determinar la variabilidad gen&#233;tica del ma&#237;z en estas zonas del estado. Las colectas se realizaron en las &#225;reas dentro de Nuevo Le&#243;n, ubicadas al norte de la Sierra Madre Oriental y con una altura no mayor de los 500 msnmm. Se realizaron 140 colectas y se agruparon en precoces, intermedias y tard&#237;as en base a la informaci&#243;n recolectada con el productor. Villalobos (1977) reconoci&#243; la presencia de tres razas: Tuxpe&#241;o, Vande&#241;o y Nal-Tel. Con el desarrollo de este proyecto, se pretende realizar una nueva colecta que cubra las &#225;reas de Nuevo Le&#243;n comprendidas entre los 24o30&#180; y 27o45&#180; Latitud Norte y 98o30&#180; y 101o15&#180; Longitud Oeste, exceptuando el &#225;rea metropolitana de la Cd. De Monterrey, utilizando cuadrantes de 25 km por cada lado como m&#233;todo de muestreo. Se realizar&#225; la caracterizaci&#243;n de los materiales de acuerdo a la gu&#237;a sugerida por CONABIO  para el desarrollo de esta proyecto y los resultados se compararan con los ya existentes en el estado.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Epitetoinfraespecifico: 4&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>