<data><id>4de17220-393e-4801-bc6f-c5b5e0415f0f</id><eml:eml/dataset/title>BID-AF2015-0004-NAC PLANTES MEDECINALES AU TOGO</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Des personnes peu averties pensent encore que le Togo demeure en mati&#232;re de pharmacop&#233;e, un pays dont la m&#233;decine traditionnelle n'a pas connu de bases empiriques &#224; louer. Cette frange de la m&#233;decine traditionnelle est devenue consistante d&#232;s qu'elle fait l'objet de recherche appliqu&#233;e. Partant pour des r&#233;sultats exploitables, l'implication des communaut&#233;s &#224; la base s'est av&#233;r&#233;e n&#233;cessaire. Elargir le champ de recueil d'information &#224; pr&#233;occuper l'attention de M. Dodji Amenoudji, cr&#233;ateur de l'ONG Sauve Flore. C'est cette voie qui nous conduit vers les communaut&#233;s au niveau des march&#233;s constituant des points de vente et de ravitaillement de ressources naturelles issues des localit&#233;s &#233;cologiques. De cette richesse, de la diversit&#233; biologique, chaque acteur: acheteurs, gu&#233;risseurs, chercheurs peut se r&#233;galer. Tout n'est pas rose du fait que le changement du climat affecte souvent la fr&#233;quence des organes recherch&#233;s. La nature togolaise, au triple plan des ressources floristique, faunique et min&#233;rale, regorge de potentialit&#233;s th&#233;rapeutiques capables d'&#234;tre un recours certain pour la sant&#233; de la population. L'exploitation rationnelle de la m&#233;decine locale et sa pharmacop&#233;e par le riche potentiel des chercheurs togolais, peut contribuer &#224; la r&#233;solution des probl&#232;mes de sant&#233; au TogoL'ONG Sauve Flore (SAFL) a pour but de promouvoir un d&#233;veloppement durable et participatif &#224; travers des initiatives et actions individuelles et collectives en vue de l'am&#233;lioration qualitative de la vie des populations.Elle travaille en partenariat avec l'Universit&#233; de Lom&#233; particuli&#232;rement avec les structures suivantes: ESTEBA, LEVAN, LBEV et le R&#233;seau national pour l'agroforesterie au Togo. A l'international, l'ONG SAFL travaille avec le Laboratoire Biom&#233;dical Antig&#232;ne de l'Universit&#233; d'Abidjan en C&#244;te d'Ivoire.</eml:eml/dataset/abstract/para><date>2018-08-23</date></data>