<data><id>4e328d6a-62e2-4b5a-b2f2-e8362c4ff0b7</id><eml:eml/dataset/title>Estudio taxon&#243;mico distribucional de los peces del estado de Chiapas, M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El estado de Chiapas cuenta con recursos hidrol&#243;gicos extensos formados principalmente por las Cuencas del Grijalva y Usumacinta, los cuales se extienden por casi todo el estado, adem&#225;s de una gran cantidad de r&#237;os menores, lagunas y presas, adem&#225;s cuenta con una de las reservas de la Biosfera m&#225;s importantes dentro de nuestro Pa&#237;s La Reserva de la Biosfera de Montes Azules. Con el presente trabajo se pretende realizar un estudio taxon&#243;mico y distribucional de los Peces del Estado de Chiapas donde se incluye material de la regi&#243;n de la Lacandona en los cuales se realizaron colectas durante para todo el estado los a&#241;os 1976-1985, otras colectas en las costas del estado en el a&#241;o 2006 y para la Selva Lacandona los a&#241;os 2004-2006 y 2010-2011, adem&#225;s de lo que se obtenga en las dos salidas de colecta que se tienen programadas por un lapso de 15 d&#237;as cada una, los peces ser&#225;n obtenidos mediante los diferentes artes de pesca, el material ser&#225; fijado en formol al 10% y preservado en alcohol isoprop&#237;lico al 50%, adem&#225;s de tomar muestras en alcohol et&#237;lico para estudios gen&#233;ticos en el futuro, posteriormente el material ser&#225; determinado taxon&#243;micamente, etiquetado y anexado a la Colecci&#243;n Ictiol&#243;gica de la F. C. B., U. A. N. L. Se har&#225; la base de datos y posteriormente se har&#225;n las listas ictiofaun&#237;sticas para cada localidad, igualmente se tomar&#225;n fotos tanto de las localidades como de las especies de peces con coloraci&#243;n en vivo. El objetivo es realizar un inventario Ictiofaun&#237;stico y distribucional de los peces en dos de las regiones de prioridad, lo que ayudar&#225; a conocer cu&#225;l es la biodiversidad de las diferentes &#225;reas o regiones aunada a la informaci&#243;n hist&#243;rica que se tiene en colecci&#243;n lo que servir&#225; para trabajos posteriores de monitoreo, cambios en composici&#243;n de especies a trav&#233;s del tiempo e &#205;ndices de Integridad Biol&#243;gica los cuales ayudan a determinar la calidad ambiental y los cambios ecol&#243;gicos por causas antropog&#233;nicas este tipo de estudios se pueden proyectar y hacer predicciones a futuro de cu&#225;les podr&#237;an ser las condiciones de los h&#225;bitat y el futuro de las especies, igualmente sirven como base para conservaci&#243;n, pesquer&#237;as, etc.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 22Familia: 40G&#233;nero: 89Especie: 140&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>