<data><id>4fd96bf6-d699-41d2-b15d-1faf05ac91ed</id><eml:eml/dataset/title>Mam&#237;feros, aves y peces de la Isla Cayo Serrana durante la Expedici&#243;n Seaflower 2016 - Proyecto Colombia BIO</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;En la actualidad se conoce la existencia de 89 cet&#225;ceos en el mundo distribuidos en r&#237;os, oc&#233;anos y aguas costeras tanto en el tr&#243;pico como en los polos . En Colombia, se estima la presencia de 41 especies de mam&#237;feros acu&#225;ticos, de las cuales 31 pueden habitar en la regi&#243;n Caribe del pa&#237;s y 22 (20 cetaceos, 1 sirenido, 1 mustelido) ya han sido registradas para la zona, producto de avistamientos aislados, varamientos, capturas y resultados de programas de monitoreo. Aunque la distribuci&#243;n de estas especies se representan a lo largo de toda la regi&#243;n, la mayor&#237;a de los estudios se han situado en zonas costeras del pa&#237;s (bah&#237;a de C&#237;spata, Golfo de Morrosquillo, costa de la Guajira, Golfo de Urab&#225;, Parque Nacional Tayrona) por temas de log&#237;stica y oportunidad. Tambi&#233;n se han desarrollado estudios enfocados en la presencia y distribuci&#243;n de Sotalia guianensis, Balaenoptera edeni, Megaptera novaeangliae y Tursiops truncatus adem&#225;s de investigaciones con foto-identificaci&#243;n de delfines , y  reportes de varamientos de Physeter macrocephalus en el Golfo de Urab&#225; (Corporaci&#243;n Ambiental Biomunicipios) y de Pseudorca Crassidens en el Santuario de Fauna y Flora los Flamencos.&lt;/p&gt;&lt;p&gt;Las especies de mam&#237;feros marinos son consideradas especies "sombrilla", estas controlan poblaciones de niveles tr&#243;ficos inferiores y su r&#225;pida reacci&#243;n comportamental a los cambios del entorno, les otorga gran inter&#233;s cient&#237;fico como organismos indicadores.&lt;/p&gt;&lt;p&gt;Teniendo en cuenta lo anterior, la Fundaci&#243;n Omacha realiz&#243; actividades de observaci&#243;n de fauna marina (OFM) durante la Expedici&#243;n Seaflower 2016, siguiendo las metodolog&#237;as avaladas internacionalmente por la JNCC (Joint Nature Conservation Committee), con el fin ampliar y robustecer la informaci&#243;n de l&#237;nea bas&#233; de mam&#237;feros marinos, aves y peces durante todo el recorrido. Tambi&#233;n se registraron unos pocos registros de hidrozoos.&lt;/p&gt;&lt;p&gt;Durante la expedici&#243;n llevada a cabo en agosto de 2016 se caracteriz&#243; un total de 84 registros correspondientes a 9 mam&#237;feros, 79 aves, 2 peces y 3 hidrozoos.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-01-16</date></data>