<data><id>5000c6ca-d69a-4cc7-a4d2-1747803ce7e1</id><eml:eml/dataset/title>Estudio taxon&#243;mico y zoogeogr&#225;fico de &#225;reas selectas de peces marinos en Laguna Madre y Costas de Tamaulipas, Veracruz y Campeche, M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Es ampliamente conocido que M&#233;xico tiene en sus lagunas litorales y estuarios gran riqueza pesquera potencial, cuya explotaci&#243;n se realiza a gran nivel. Es obvio que el futuro de estas especies dependen de la conservaci&#243;n y equilibrio de su h&#225;bitat. Se presentar&#225;n los resultados obtenidos en el an&#225;lisis de 26 colectas para la laguna, 23 para Veracruz y 12 de la Sonda de Campeche. Se reportaran la cantidad de familias, g&#233;nero y especies, su taxonom&#237;a y zoogeograf&#237;a. El material se colect&#243; con redes de arrastre en barcos camaroneros, en el B/O Justo Sierra, chinchorro de bolsa, se fij&#243; en formol al 10%. Desde la Laguna Madre, incluyendo costas de Tamaulipas, Veracruz y Campeche, las especies de escama como: corvina, trucha, flander, jurel, pargo, r&#243;balo, bagre y otras, son ampliamente explotadas por su alto valor comercial por la que es necesario actualizar las listas de especies propias y complementar con datos de distribuci&#243;n. para que en un futuro se puedan cuantificar las especies que tengan importancia comercial, ya sea como comestibles, harineras, forrajeras o para acuario, esta informaci&#243;n nos servir&#225; para inventariar la ictiofauna, describir o redescribir las especies, detectar especies en peligro de extinci&#243;n y realizar medidas de protecci&#243;n. Esto justifica el inter&#233;s de sintetizar el estado actual de las investigaciones ictiol&#243;gicas de una &#225;rea sumamente interesante desde el punto de vista taxon&#243;mico y zoogeogr&#225;fico.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 43Familia: 96G&#233;nero: 185Especie: 291&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>