<data><id>53725322-b5f3-412f-87e6-5a1b4a36a702</id><eml:eml/dataset/title>Caracterizaci&#243;n de avifauna de la subcuenca del R&#237;o San Pedro, San Pedro, Valle del Cauca</eml:eml/dataset/title><eml:eml/dataset/abstract/para>En Colombia la transformaci&#243;n y fragmentaci&#243;n del h&#225;bitat natural de la regi&#243;n Andina ha sido acelerada y es una las principales amenazas a la diversidad biol&#243;gica. En la Cordillera Central se ha perdido probablemente m&#225;s de 90% de la cobertura de bosque subandino continuo (Cavelier &amp; Etter 1995). Los paisaje rurales son un mosaico de zonas productivas y fragmentos de bosque, que se han convertido en la &#250;nica alternativa de conservaci&#243;n de un gran n&#250;mero de especies y de ecosistemas que ya no se encuentran debido a la transformaci&#243;n de los mismos (Lozano et al. 2009).En el marco del contrato No. 13-13-166-295PS (Corporaci&#243;n Aut&#243;noma Regional del Valle del Cauca CVC y el Instituto de Investigaci&#243;n de Recursos Biol&#243;gicos Alexander von Humboldt), entre el 6 y 17 de Diciembre del 2013 se realiz&#243; la caracterizaci&#243;n de avifauna de la subcuenca del R&#237;o San Pedro, municipio San Pedro, entre los corregimientos de Buenos Aires, Pocitos y Los Chancos, Valle del Cauca, como insumo para la identificaci&#243;n de oportunidades de conservaci&#243;n en una ventana de paisaje rural de 2703 Ha, priorizada por la Corporaci&#243;n Aut&#243;noma Regional del Valle del Cauca CVC en el marco del convenio con el Instituto Alexander von Humboldt - IAvH. Se seleccionaron cinco elementos del paisaje en un gradiente altitudinal desde los 1000 y 2100 m: cuatro bosques secundarios, cinco bosques riparios, tres parches de sucesi&#243;n vegetal avanzada, cuatro mosaicos de potreros-cultivos y cuatro potreros arbolados. En 40 puntos de conteo establecidos en cada elemento del paisaje, se realizaron dos repeticiones para un total de 80 muestras y 1390 registros. Observamos 156 especies de aves, de las cuales incluimos en el an&#225;lisis 127 (997 individuos registrados dentro de los puntos) pertenecientes a 37 familias, de estas 10 especies son migratorias boreales es decir que vienen migrando desde Canad&#225; y Estados Unidos . Encontramos: 3 especies end&#233;micas o de rango restringido la Guacharaca (Ortalis columbiana), la Perdiz colorada (Odonthophorus hyperythrus), y el Toche enjalmado (Ramphocelus flammigerus). En la categor&#237;a de especies casi end&#233;micas (Stiles 1998), encontramos la Amazilia andina (Amazilia franciae), el Batar&#225; carcajada (Thamnophilus multistriatus) y la Tangar&#225; rastrojera (Tangara vitriolina). Se registr&#243; una especie con alguna categor&#237;a de amenaza UICN, casi amenazada (NT): O. hyperythrus (BirdLife International 2013). De las 127 especies, el 51.96% de las especies registradas, presentan una vulnerabilidad baja, y 10.24% de las especies presentan una vulnerabilidad alta (13 son vulnerables).</eml:eml/dataset/abstract/para><date>2019-06-27</date></data>