<data><id>55593034-e52a-4b4a-8b2f-e2d3d24b6aa1</id><eml:eml/dataset/title>Base de datos del Herbario CIQR de El Colegio de la Frontera Sur, unidad Chetumal</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El herbario CIQR, perteneciente al El Colegio de la Frontera Sur (ECOSUR) unidad Chetumal, inici&#243; sus actividades formales en 1985 dentro del Centro de Investigaci&#243;n Cient&#237;fica de Quintana Roo. En 1995 se integra a ECOSUR-Chetumal. Su objetivo principal es reunir en forma de colecciones, ejemplares bot&#225;nicos herborizados, con la finalidad de representar y documentar la fitodiversidad de la pen&#237;nsula de Yucat&#225;n con el prop&#243;sito de que estos se utilicen en otras investigaciones, en la difusi&#243;n del conocimiento generado y servir como referencia. Actualmente es el &#250;nico herbario en el estado de Quintana Roo, por lo que su acervo de 1500 especies y 25, 787 ejemplares, se convierte en una importante referencia para estudios flor&#237;sticos, taxon&#243;micos y ecol&#243;gicos. Quintana Roo posee cerca de 1,000,000.00 ha de &#225;reas naturales protegidas (ANP) a nivel federal, la Reserva de la Biosfera de Sian Ka'an es una de las m&#225;s importantes del estado, de &#233;sta el herbario dispone de una colecci&#243;n accesoria de 750 especies colectadas en el sitio. Considerando esto, la informaci&#243;n del herbario CIQR es necesaria para los especialistas o estudiantes que se encuentren realizando sus trabajos en esta regi&#243;n. Adem&#225;s de contar un importante acervo de la flora de la regi&#243;n, tambi&#233;n es necesario agilizar y facilitar la consulta de la informaci&#243;n,  por lo que proponemos el siguiente proyecto para sistematizar la colecci&#243;n  en una base de datos que contenga la informaci&#243;n completa de cada ejemplar. La informaci&#243;n ser&#225; capturada en la &#250;ltima versi&#243;n del Sistema de Informaci&#243;n Bi&#243;tica y podr&#225; ser consultada por un mayor n&#250;mero de usuarios a trav&#233;s de la REMIB.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 64Familia: 201G&#233;nero: 1187Subg&#233;nero: 9Especie: 2991Epitetoinfraespecifico: 104&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>