<data><id>58a59413-583d-4738-82e0-f26ed12afed3</id><eml:eml/dataset/title>Estudio para una propuesta de plan de manejo de la palma chit (Thrinax radiata), en el &#193;rea de Protecci&#243;n de Flora y Fauna Yum-Balam</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La palma Chit, Thrinax radiata, ha sido tradicionalmente usada por los mayas para la construcci&#243;n y techado de sus palapas, la elaboraci&#243;n de escobas y la decoraci&#243;n de restaurantes y hoteles. En tiempos recientes, la extracci&#243;n de esta palma ha aumentado ya que los pescadores de la regi&#243;n, utilizan los tallos de esta palma para construir trampas de langostas. Actualmente Thrinax radiata es considerada una especie de amenaza debido b&#225;sicamente al uso exclusivo que de &#233;sta se hace y a la destrucci&#243;n de su h&#225;bitat, por lo que existe una veda total sobre la extracci&#243;n de Chit, provocando su tala clandestina y sin control. En cambio de la norma oficial s&#243;lo puede lograrse mediante una propuesta de plan de manejo, basada en estudios de din&#225;mica poblacional, por lo que es necesario desarrollar los planes de aprovechamiento de dichas poblaciones, de tal manera que se garantice su conservaci&#243;n y la generaci&#243;n de fuentes de ingresos para las poblaciones locales. El presente proyecto generar&#225; informaci&#243;n sobre la estructura y din&#225;mica poblacional, de Thrinax radita en el &#225;rea de protecci&#243;n de flora y fauna Yum-Balam, as&#237; como informaci&#243;n sobre algunos de los factores f&#237;sicos y bi&#243;ticos que podr&#237;an determinar dicha estructura y din&#225;mica poblacional. Con base en la informaci&#243;n generada se generar&#225; un modelo de aprovechamiento de esta especie, basado en su densidad, estructural y din&#225;mica poblacional, as&#237; como en la demanda de esta palma por parte de los pescadores de la regi&#243;n. A&#250;n cuando existen estudios sobre la din&#225;mica poblacional de esta especie para la reserva de Sian Ka&#180;an (Olmsted y &#193;lvarez-Buylla, 1995), el presente proyecto brinda la oportunidad de avanzar en la generaci&#243;n de un plan de manejo para esta especie e incluso impulsar la implementaci&#243;n de modelos de cosecha y cultivo de Thrinax radiata. La comparaci&#243;n de los resultados obtenidos para Yum-Balam, con lo descrito para las poblaciones de Sian Ka&#180;an, brindar&#225; un mayor conocimiento sobre el comportamiento demogr&#225;fico de esta especie, as&#237; como la posibilidad de generar modelos de extracci&#243;n de m&#225;s amplia aplicaci&#243;n. Existen en las comunidades de esta reserva una clara disposici&#243;n para aprovechar los productos de la selva dentro de un contexto ecol&#243;gico y con un criterio de uso sustentable, lo anterior aunado a la abundancia de esta especie en el &#225;rea, la veda existente, la gran demanda por parte de los pescadores y la generaci&#243;n de un plan de manejo, constituyen las condiciones que facilitan, y en gran medida aseguran, la implementaci&#243;n del programa de manejo en esta zona.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 1&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>