<data><id>5ab95e95-c6ae-4299-9cda-d2047b74e54d</id><eml:eml/dataset/title>Aprovechamiento de venado cola blanca (Odocoileus virginianus) como estrategia para conservar &#225;reas forestadas en la zona maya: Reserva R&#237;a Lagartos, Yucat&#225;n</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;D&#237;a con d&#237;a se observan cambios en la frontera agropecuaria a&#250;n dentro de las &#225;reas naturales protegidas. El cambio ocurre siempre buscando la expresi&#243;n de la superficie de pasturas en detrimento de las comunidades silvestres. En la regi&#243;n no han sido demostradas econ&#243;micamente las bondades de la conservaci&#243;n de la vida silvestre, por lo que el avance de las actividades tradicionales no presenta tendencias a cambiar. Por otra parte, existe un cotidiano aprovechamiento clandestino por parte de la poblaci&#243;n local y sin monitoreo alguno. Se pretende generar un modelo aplicable de producci&#243;n y manejo de venado cola blanca, con particular &#233;nfasis en los terrenos ganaderos, en la Reserva R&#237;a Lagartos y otras &#225;reas protegidas de la Pen&#237;nsula de Yucat&#225;n y generar informaci&#243;n sobre conducta, h&#225;bitos alimenticios, palatabilidad, bromatolog&#237;a, patolog&#237;a e indicadores &#250;tiles para el manejo de poblaciones silvestres. As&#237; mismo, contrarrestar el proceso de deforestaci&#243;n y apertura de potreros, consolidar el proyecto editorial: Manual de Manejo de Venado Cola Blanca en el tr&#243;pico, &#250;til como gu&#237;a para el aprovechamiento sostenible de esta especie, consolidar los avances logrados en materia de intensificaci&#243;n de la ganader&#237;a en sus cuatro unidades piloto, donde fueron liberadas de la presi&#243;n del pastoreo 70 ha en cada caso, y destinadas temporalmente como sitio candidatos a albergar proyectos de aprovechamiento sustentable con base en especies silvestres y concluir en censo pecuario de predios particulares en la reserva, detectar nuevos candidatos y continuar extendiendo los alcances del proyecto de intensificaci&#243;n en al menos 2 predios adicionales cada a&#241;o.&lt;/p&gt;&lt;p&gt;Reino: 2Filo: 2Clase: 2Orden: 21Familia: 29G&#233;nero: 47Especie: 45&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>