<data><id>5bfde5fb-4beb-45c9-922f-f897fe8cc710</id><eml:eml/dataset/title>Inventario de los murci&#233;lagos de las regiones &#225;ridas y semi&#225;ridas de M&#233;xico y la elaboraci&#243;n de su cat&#225;logo de sonogramas</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;En los desiertos de la regi&#243;n norte de M&#233;xico se encuentran potencialmente distribuidas 30 especies de murci&#233;lagos correspondientes a cinco familias. Este proyecto tiene la finalidad de elaborar el primer Cat&#225;logo digital de sonogramas de 25 especies de murci&#233;lagos que ocurren en 10 eco- regiones de ambientes des&#233;rticos del norte de M&#233;xico, y que podr&#225;n ser utilizados en un futuro como referencia para muestreos no invasivos. Cada sonograma y espectrograma se entregar&#225; en un archivo electr&#243;nico, donde se incluir&#225; t&#237;tulo, nombre de la especie, localidad, fecha, nombre completo del autor. Se crear&#225; una base de datos geo-referenciados de las especies de murci&#233;lagos, conformada seg&#250;n el Sistema Nacional de Informaci&#243;n sobre Biodiversidad 2008. Donde se incluye la informaci&#243;n recabada de otras bases de datos (aproximadamente 4,000 registros) y 1,000 registros m&#225;s obtenidos mediante capturas y sonogramas, para los desiertos Sonorense y Chihuahuense. Para llevar a cabo esta propuesta contamos con los equipos de detecci&#243;n ultras&#243;nica, grabadores digitales, el software especializado y conformamos  un grupo de expertos con capacidades para llevar a buen fin este tipo de investigaci&#243;n. La obtenci&#243;n de los datos en campo ser&#225; mediante m&#233;todos directos de captura (colocaci&#243;n de redes de niebla) y m&#233;todos indirectos (estaciones de monitoreo pasivo, se cuenta con dos equipos de detectores Pettersson 240x&#174; y grabadores digitales iRiver&#174; SonoBAT &#174;).&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 6G&#233;nero: 30Especie: 23Epitetoinfraespecifico: 102&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>