<data><id>5dbf40d0-0d2d-46af-a205-c83ff2e74098</id><eml:eml/dataset/title>Caracterizaci&#243;n biol&#243;gica del Monumento Natural Yaxchil&#225;n como un elemento fundamental para el dise&#241;o de su plan rector de manejo</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El estudio que aqu&#237; se plantea pretende generar una base de conocimiento biol&#243;gico amplio, incluyendo tanto la generaci&#243;n de listados de grupos de especies taxon&#243;micas considerados en prioritarios en los an&#225;lisis de diversidad y conservaci&#243;n, as&#237; como una descripci&#243;n fina de una porci&#243;n de la vegetaci&#243;n, para el &#225;rea protegida conocida como Monumento Natural Yaxchil&#225;n, con el objeto de encauzar el uso adecuado de esta &#225;rea por la comunidad ind&#237;gena Chol de Frontera de Corozal, que es la que tiene mayor influencia sobre el monumento. Las actividades incluyen: 1) el censo de una hect&#225;rea representativa de la vegetaci&#243;n de selva alta perennifolia propia de la regi&#243;n, siguiendo procedimientos est&#225;ndar que permitan generar datos directamente comparables, 2) la recolecci&#243;n de ejemplares de plantas vasculares, 3) la recolecci&#243;n de ejemplares faun&#237;sticos de mam&#237;feros, aves, reptiles, anfibios y mariposas, 4) la obtenci&#243;n de registros adicionales sobre la presencia de elementos de la fauna (avistamientos, huellas, etc.), 5) la impartici&#243;n de una serie de pl&#225;ticas en la comunidad de Frontera de Corazol acerca de la importancia biol&#243;gica, arqueolog&#237;a y tur&#237;stica de Yaxchil&#225;n, as&#237; como de posibles maneras de hacer un uso m&#225;s adecuado de la zona, 6) la preparaci&#243;n del texto para un folleto dirigido a la comunidad Chol de Frontera, que permita iniciar una tradici&#243;n escrita sobre la informaci&#243;n generada por diversos profesionistas y que permitan su asimilaci&#243;n paulatina a su acervo cultural, y 7) la escritura de un documento que incluya un an&#225;lisis la manera en que los resultados derivados de esta investigaci&#243;n pueden o deben ser incorporados a la preparaci&#243;n de un plan de manejo para el Monumento Natural Yaxchil&#225;n. La informaci&#243;n ecol&#243;gica y taxon&#243;mica generada por el proyecto ser&#225; entregada a la CONABIO en medios electr&#243;nicos, de acuerdo a los lineamientos establecidos por la propia CONABIO. El presupuesto solicitado pretende cubrir b&#225;sicamente los honorarios de los t&#233;cnicos que realizar&#225;n gran parte del trabajo de campo, as&#237; como los gastos para cubrir este trabajo e insumos esenciales. Durante el desarrollo de este trabajo se pretende utilizar al m&#225;ximo la infraestructura disponible en la Facultad de Ciencias de la UNAM, y la del INAH ubicada en Yaxchil&#225;n.&lt;/p&gt;&lt;p&gt;Reino: 2Filo: 4Clase: 9Orden: 71Familia: 172G&#233;nero: 622Subg&#233;nero: 1Especie: 870Infraespecie: 171&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2017-03-10</date></data>