<data><id>5fba1aca-44ae-4a4f-a508-6a599d29d1cd</id><eml:eml/dataset/title>Din&#225;mica poblacional de cact&#225;ceas amenazadas</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Este trabajo presenta los resultados de las primeras investigaciones sobre la biolog&#237;a general, la distribuci&#243;n y din&#225;mica poblacional de seis especies de cact&#225;ceas end&#233;micas de M&#233;xico, las cuales se encuentran en alguna categor&#237;a de riesgo. Los estudios poblacionales se llevaron a cabo dentro de la Reserva de la Biosfera Barranca de Metztitl&#225;n. Las especies estudiadas fueron: 1) Astrophytum ornatum, 2) Cephalocereus senilis, 3) Echinocactus platyacanthus, 4) Mammillaria longimamma, 5) Turbinicarpus horripilus y 6) Turbinicarpus pseudomacrochele. Para cada especie se presentan: a) Informaci&#243;n taxon&#243;mica, descripci&#243;n de la especie y estatus de conservaci&#243;n, b) Distribuci&#243;n geogr&#225;fica: original (hist&#243;rica) y actual y c) Caracter&#237;sticas ambientales: clima, vegetaci&#243;n, suelos y factores de disturbio. Los estudios poblacionales presentan para una poblaci&#243;n seleccionada por especie (dos para el caso de E. platyacanthus) y dos a&#241;os de observaci&#243;n: a) La demograf&#237;a, b) La din&#225;mica poblacional, en donde se incluyen los ciclos de vida y las estimaciones de las tasas finitas de crecimiento poblacional (?) a trav&#233;s del uso de matrices de transici&#243;n, as&#237; como la determinaci&#243;n de la importancia relativa de las categor&#237;as de tama&#241;o y de los procesos demogr&#225;ficos (Permanencia (P), Crecimiento o Regresiones (C) y Fecundidad (F)) a trav&#233;s del uso de matrices de elasticidad. Se presentan tambi&#233;n simulaciones que nos permiten estimar los cambios en el tama&#241;o de las poblaciones considerando diversos escenarios de cambios num&#233;ricos en las entradas de las matrices, c) Aspectos de la Biolog&#237;a reproductiva y d) Propuesta MER plantas 2010. La informaci&#243;n obtenida a trav&#233;s de este estudio, logra proporcionar un panorama general del estado de estas cact&#225;ceas, las cuales constituyen parte del patrimonio biol&#243;gico de nuestra naci&#243;n y que para su prevalencia requieren de medidas de protecci&#243;n tanto de los ejemplares presentes en las poblaciones silvestres como de los ambientes en donde se desarrollan de manera natural.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 5Especie: 6&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>