<data><id>62d15ada-100a-465f-b17b-bb5c8436470a</id><eml:eml/dataset/title>Actualizaci&#243;n de la base de datos de la Colecci&#243;n Regional Durango (Mammalia)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La Colecci&#243;n Regional Durango (Mammalia) (CRD) del CIIDIR-IPN Unidad Durango es una de las m&#225;s importantes en el noroeste de M&#233;xico ya que alberga el mayor n&#250;mero de ejemplares de mam&#237;feros procedentes de los estados de Durango y Chihuahua depositados en el pa&#237;s, adem&#225;s de muestras menores de otros estados.  Actualmente esta colecci&#243;n se encuentra en una etapa de crecimiento, tanto en n&#250;mero de ejemplares como en cobertura geogr&#225;fica, como resultado de apoyo recibido por CONABIO en el Proyecto DC015 se realiz&#243; la computarizaci&#243;n de total de la Colecci&#243;n hasta esa fecha (Diciembre 2006) sin embargo, dado el crecimiento que ha tenido, tanto en n&#250;mero de ejemplares, como en la colecci&#243;n anexa de tejidos es importante realizar una actualizaci&#243;n de dicha base de datos.  Los objetivos de este proyecto son: 1) actualizar la base de datos con el acervo disponible hasta el momento, 2) integrar la base de datos de la colecci&#243;n anexa de tejidos para su incorporaci&#243;n al Sistema de Informaci&#243;n de la CONABIO. Con esto se continuar&#225; mejorando la calidad de la informaci&#243;n contenida en el acervo, y permitir&#225; ponerla a disposici&#243;n de investigadores e instituciones interesados en la Biodiversidad del noroeste de nuestro pa&#237;s. Se entregar&#225;n dos bases de datos, generadas en el sistema BIOTICA 5.0, una actualizando la informaci&#243;n del proyecto DC015 y adicionando 1300 registros nuevos, la otra contendr&#225; la informaci&#243;n referente a la Colecci&#243;n de Tejidos asociada, esta base contendr&#225; 1950 registros, de esta colecci&#243;n, 875 muestras corresponden a ejemplares voucher, y 1075 son muestras de ejemplares de los que no se tiene voucher, de esta colecci&#243;n, 1075 registros no se hab&#237;an incluido en alg&#250;n proyecto anterior.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 8Familia: 23G&#233;nero: 67Especie: 41Epitetoinfraespecifico: 120&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>