<data><id>6361dbf4-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Ministerio de Medio Ambiente, y Medio Rural y Marino. Direcci&#243;n General de Medio Natural y Pol&#237;tica Forestal. Inventario Nacional de Biodiversidad 2007, Invertebrados</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La informaci&#243;n de esta base de datos est&#225; actualizada a enero de 2007. Base de datos de Invertebrados del Inventario Nacional de Biodiversidad, iniciativa del Ministerio de Medio Ambiente, y Medio Rural y Marino desarrollado a trav&#233;s de la Direcci&#243;n General de Medio Natural y Pol&#237;tica Forestal. A trav&#233;s de esta iniciativa, Espa&#241;a da cumplimiento al art&#237;culo 7 del Convenio de Diversidad Biol&#243;gica (ratificado por Espa&#241;a en 1993), que indica la necesidad de la inventariaci&#243;n y el seguimiento de la biodiversidad, as&#237; como el mantenimiento de la informaci&#243;n resultante. Las bases de datos se actualizan peri&#243;dicamente como consecuencia de los proyectos de seguimiento de los diferentes grupos taxon&#243;micos, y en las mismas se van introduciendo los nuevos grupos taxon&#243;micos tratados. El objetivo final es contar con la informaci&#243;n corol&#243;gica y del estado de conservaci&#243;n de cada tax&#243;n actualizada, as&#237; como la obtenci&#243;n de indicadores que muestren las tendencias poblacionales. Las bases de datos del Inventario Nacional de Biodiversidad constituyen la informaci&#243;n nacional utilizada para la elaboraci&#243;n de los correspondientes Atlas y Libros Rojos para cada grupo taxon&#243;mico. La escala utilizada es la cuadr&#237;cula UTM de 10x10 km, referida a todo el territorio insular y peninsular espa&#241;ol. Los datos se muestran tambi&#233;n para las hojas 1:50.000 de la cartograf&#237;a nacional, para las provincias y para las comunidades aut&#243;nomas.&lt;/p&gt;&lt;p&gt;Note: this dataset was previously orphaned. It has been rescued by &#9312; extracting it from the GBIF.org index (see GBIF Download in External Data) and &#9313; republishing it on this IPT data hosting centre as version 1.0.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-11-30</date></data>