<data><id>6ef46ac2-8d5d-4a5b-a4f8-ea055d0e745d</id><eml:eml/dataset/title>Geographic distribution of lizards (genus Plestiodon) and hummingbirds endemics of M&#233;xico" (Distribuci&#243;n geogr&#225;fica de lagartijas (g&#233;nero Plestiodon) y colibr&#237;es end&#233;micos de M&#233;xico)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;The great biological richness and the high number of endemism of Mexico are being threatened, because of the excessive transformation of habitat that occurs in different regions of the country, in addition to other factors. Thus, it is urgent to document the distribution of Mexican species, particularly those that are endemic, in a category of risk, or that lack of detailed geographic information. The objective of this study is to contribute to the biogeographical knowledge of some endemic species of lizards and hummingbirds in Mexico. For this, a database with detailed information about the geographical distribution of 12 endemic lizard species of the Plestiodon genera, and 24 endemic species of hummingbirds, will be compiled by the exhaustive review of literature, personal databases of the participants of this project, and online databases (e.g., REMIB). Maps of potential distribution of the study species will be obtained with MaxEnt and 19 climatic variables. These maps will be evaluated quantitatively and qualitatively. During the quantitative evaluation, the presence data will be divided into the training data (70%), and test data (30%), and will be assessed by the AUC (Area Under the Curve), in the ROC statistic, this process will be conducted in MaxEnt. In the qualitative evaluation, group experts will be evaluating the maps according to their experience. After this, the maps with the best quantitative and qualitative evaluations will be edited to obtain more realistic maps of distribution of the study species. The editing of maps will be performed using maps of the biographic provinces, hydrological sub-basins, and land cover/use from INEGI. The results will be sent to CONABIO as in this call for grants, and will be presented in different national and international congresses, as well as published in per-review journals.La gran riqueza biol&#243;gica y el n&#250;mero tan alto de endemismos en M&#233;xico se ven amenazados, entre otros factores, por la desmedida transformaci&#243;n del h&#225;bitat que ocurre en algunas regiones del pa&#237;s. Por lo tanto resulta urgente documentar la distribuci&#243;n de sus especies, particularmente de aquellas que son end&#233;micas, se encuentran en alguna categor&#237;a de riesgo, o bien se cuenta con pocos datos sobre su distribuci&#243;n. El objetivo de este estudio es contribuir con el conocimiento biogeogr&#225;fico de algunas especies end&#233;micas de lagartijas y colibr&#237;es de M&#233;xico. Para lo cual se compilar&#225; una base de datos con informaci&#243;n detallada sobre la distribuci&#243;n geogr&#225;fica de 12 especies end&#233;micas de lagartijas del g&#233;nero Plestiodon y 24 especies de colibr&#237;es end&#233;micos mediante la revisi&#243;n exhaustiva de literatura, bases de datos personales de los participantes de este proyecto y bases de datos en l&#237;nea (p.e., REMIB). Se obtendr&#225;n mapas de distribuci&#243;n potencial para las especies de estudio mediante el uso de MaxEnt y 19 variables clim&#225;ticas. Los mapas se evaluaran cuantitativa y cualitativamente. En la evaluaci&#243;n cualitativa, se dividir&#225;n los datos de presencia en datos de entrenamiento (70%) y datos de prueba (30%) y se evaluaran mediante el AUC (Area Under the Curve) en el estad&#237;stico ROC, proceso que se realizara en MaxEnt. En la evaluaci&#243;n cualitativa, los expertos de los grupos evaluaran los mapas de acuerdo a su experiencia. Posteriormente, los mapas que tengan las mejores evaluaciones cuantitativas y cualitativas se editaran para obtener mapas m&#225;s real&#237;sticos de la distribuci&#243;n de las especies de estudio. La edici&#243;n de mapas se realizar&#225; utilizando los mapas de Provincias Biogeogr&#225;ficas, Subcuencas Hidrol&#243;gicas y Uso de Suelo y Vegetaci&#243;n de INEGI. Los resultados ser&#225;n enviados a la Conabio conforme a las especificaciones de esta convocatoria y ser&#225;n presentados en diferentes congresos nacionales e internacionales, as&#237; como publicados en revistas arbitradas.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 2Familia: 2G&#233;nero: 11Especie: 18Epitetoinfraespecifico: 2&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>