<data><id>74733731-377a-44ae-98b5-9c3cb0740524</id><eml:eml/dataset/title>La Plan&#232;te Revisit&#233;e, massif du Mitaraka, placettes botaniques DynForDi (IRD)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Le protocole vise &#224; &#233;tudier de fa&#231;on standardis&#233;e la diversit&#233; des arbres et des v&#233;g&#233;tations foresti&#232;res.La zone &#233;tudi&#233;e s&#8217;&#233;tend sur les layons A, B, C du dispositif HABITAT, sur le layon d&#8217;acc&#232;s au Sommet en cloche (E), sur le layon d&#8217;acc&#232;s au Mitaraka-Sud ainsi que sur le layon d&#8217;acc&#232;s au Tchoukouchipan. L&#8217;ensemble couvre une aire de 15 km&#178; orient&#233;e Est-Ouest. Compte tenu de l&#8217;objectif principal de la mission (compl&#233;ter la connaissance taxonomique), du relativement faible nombre de relev&#233;s ex&#233;cutables durant le s&#233;jour et de la diversit&#233; des v&#233;g&#233;tations foresti&#232;res rencontr&#233;es sur place, un dispositif d&#8217;&#233;tude a maximis&#233; la diversit&#233; des situations, sans r&#233;p&#233;tition. Trois crit&#232;res de segmentation ont &#233;t&#233; appliqu&#233;s : 1) la situation topographique 2) le degr&#233; d&#8217;ouverture de la for&#234;t et 3) l&#8217;anthropisation ancienne. Les faci&#232;s &#233;chantillonn&#233;s sont les suivants : for&#234;ts bien structur&#233;es de i) sommet, ii) cr&#234;te, iii) haut de versant, iv) bas de versant, v) plateau, vi) colline basse , vii) for&#234;t enlian&#233;e de lisi&#232;re de cambrouse, viii) for&#234;t ouverte &#224; balisiers, ix) for&#234;t de transition d&#8217;inselberg, x) for&#234;t d&#8217;aspect secondaire &#224; strate inf&#233;rieure d&#233;pourvue de grands Astrocaryum sciophyllum(palmier consid&#233;r&#233; comme marqueur de stabilit&#233; sur trois &#224; quatre si&#232;cles), xi) for&#234;t dans l&#8217;enceinte d&#8217;une structure am&#233;nag&#233;e de type &#171; &#233;peron barr&#233; &#187;. La prospection botanique a &#233;t&#233; r&#233;alis&#233;e &#224; l&#8217;aide d&#8217;un ensemble de relev&#233;s de type point-quadrats (protocole mis en &#339;uvre dans le projet DynForDiv, actuellement en cours en Guyane) dispos&#233;s le long de relev&#233;s forestiers (Protocole HABITAT de l&#8217;ONF qui donne une mesure des densit&#233;s de tiges, distribution de diam&#232;tres et essences dominantes). Le caract&#232;re syst&#233;matique du relev&#233; vise &#224; &#233;valuer de mani&#232;re non biais&#233;e l&#8217;abondance des esp&#232;ces. Les op&#233;rations ont &#233;t&#233; men&#233;es au cours par une &#233;quipe de deux botanistes (D. Sabatier &amp; J.-F. Molino) et un technicien (J.-L. Smock en premi&#232;re quinzaine, C. Geniez en deuxi&#232;me quinzaine). Les arbres intercept&#233;s par le relev&#233; sont identifi&#233;s in situ par les botanistes : caract&#233;ristiques des rameaux, feuilles, fleurs, fruits examin&#233;s aux jumelles (Leica 10x50), caract&#232;res d&#8217;&#233;corce et de tronc. En cas d&#8217;incertitude sur l&#8217;identification propos&#233;e, d&#8217;identification incompl&#232;te ou d&#8217;opportunit&#233; de documenter une esp&#232;ce peu ou pas connue, un &#233;chantillon botanique est collect&#233;. Toutes les collectes visent &#224; documenter la pr&#233;sence d&#8217;une esp&#232;ce et &#224; fournir le mat&#233;riel botanique (herbier) pour son &#233;tude, et &#233;ventuelle publication d&#8217;une description. A l&#8217;exception de quelques-unes effectu&#233;es &#224; l&#8217;aide d&#8217;un &#233;chenilloir (perche de 8 m), les collectes ont &#233;t&#233; r&#233;alis&#233;es par tir au fusil. Le protocole est d&#233;crit de fa&#231;on plus d&#233;taill&#233;e dans le rapport de synth&#232;se des premiers r&#233;sultats de l&#8217;exp&#233;dition Plan&#232;te Revisit&#233;e Guyane 2014/2015 (Sabatier &amp; Molino, 2015, pp 33-38 in Pascal, Touroult &amp; Bouchet). Le jeu de donn&#233;es contient &#233;galement quelques donn&#233;es "opportunistes" concernant des taxons int&#233;ressants observ&#233;s en dehors des placettes et pour lesquels un &#233;chantillon d'herbier a &#233;t&#233; pr&#233;lev&#233;.Les donn&#233;es disponibles dans l&#8217;INPN contiennent la placette (coordonn&#233;es du centre du relev&#233;) et la liste des esp&#232;ces pr&#233;sentes. Pour acc&#233;der &#224; la base de donn&#233;es compl&#232;te, il convient de s&#8217;adresser aux correspondants scientifiques de cette &#233;tude.</eml:eml/dataset/abstract/para><date>2018-03-09</date></data>