<data><id>77c3a178-a140-4a5d-87af-1f29e29f8330</id><eml:eml/dataset/title>Suivi Temporel des Oiseaux Communs par Echantillonage Ponctuel Simple en Haute-Normandie</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Donn&#233;es brutes d'observation r&#233;colt&#233;es dans le cadre du suivi. Les donn&#233;es acquises depuis le 01/03/2009 sont des donn&#233;es publiques.Le programme de Suivi Temporel des Oiseaux Communs (STOC) permet d'estimer les variations d'effectifs d'une ann&#233;e &#224; l'autre mais aussi d'estimer les tendances d'&#233;volution des esp&#232;ces sur le long terme. Chaque ann&#233;e, au niveau national, des centaines d'observateurs assurent le suivi de points d'&#233;coute dans le cadre de ce programme, dont la coordination est assur&#233;e par le Centre de Recherches par le Baguage des Populations d'Oiseaux (CRBPO), au sein du Mus&#233;um National d'Histoire Naturelle. Le STOC est une composante du programme Vigie nature mis en place pour surveiller l'&#233;volution de la biodiversit&#233;. Ce programme d&#233;nomm&#233; STOC-EPS est bas&#233; sur des points d'&#233;coute, avec &#233;chantillonnage ponctuel simple (EPS). Il a pour objectif d'&#233;valuer les tendances d'&#233;volution spatiales et temporelles de l'abondance des populations nicheuses d'oiseaux communs. La LPO-HN et l'OBHN soutiennent ce programme et y participent respectivement depuis 2002 et 2012.Entre 2002 et 2009, 11 carr&#233;s STOC-EPS ont &#233;t&#233; r&#233;alis&#233;s par les b&#233;n&#233;voles de la LPO-HN. En 2009, un salari&#233; est venu appuyer la d&#233;marche en r&#233;alisant 3 nouveaux carr&#233;s, pour porter le total &#224; 14 carr&#233;es suivis en 2009. Ce nombre devait &#234;tre augment&#233; pour pouvoir &#233;valuer les tendances de mani&#232;re plus pertinente. L'Observatoire de la Biodiversit&#233; est un outil d'aide &#224; la d&#233;cision &#224; destination des politiques d'am&#233;nagement et de d&#233;veloppement du territoire. Pour atteindre cet objectif, l'Observatoire r&#233;pond &#224; 2 grandes missions : mettre en &#339;uvre le SINP au niveau r&#233;gional et d&#233;velopper des s&#233;ries d'indicateurs pour suivre et &#233;valuer l'&#233;tat de la biodiversit&#233; haut-normande. Pour engager cette derni&#232;re action, l'Observatoire met en &#339;uvre diff&#233;rents suivis scientifiques sur des groupes taxonomiques cibles sur l'ensemble du territoire r&#233;gional. Ainsi, suite &#224; une consultation publique lanc&#233;e en 2012, l'Observatoire d&#233;cline en Haute-Normandie le suivi STOC-EPS sur 40 carr&#233;s sites dont le ma&#238;tre d'&#339;uvre est la LPO.</eml:eml/dataset/abstract/para><date>2018-05-01</date></data>