<data><id>77e0b1e1-eb54-4311-bd15-193fa55ea75f</id><eml:eml/dataset/title>Equinodermos de la Isla Cayo Serrana durante la Expedici&#243;n Seaflower 2016 - Proyecto Colombia BIO</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Actividades humanas tales como la sobrepesca, alteraci&#243;n de la l&#237;nea de costa, turismo, entre otras en zonas marinas afectan a una gran variedad de organismos marinos debido a la fragmentaci&#243;n y deterioro de sus h&#225;bitats. Una gesti&#243;n racional de estos recursos es actualmente necesaria. Dicha gesti&#243;n necesita informaci&#243;n b&#225;sica lo m&#225;s completa posible sobre la composici&#243;n de las especies que est&#225;n en un lugar determinado y los ecosistemas que lo componen, para poder protegerlos y darles el manejo adecuado. Adicional a &#233;sto, uno de los requisitos b&#225;sicos para el manejo y conservaci&#243;n de especies es la definici&#243;n correcta de sus poblaciones y c&#243;mo se conectan entre ellas.&lt;/p&gt;&lt;p&gt;Entre las &#225;reas coralinas del Caribe colombiano, la mayor parte (77%) se halla alrededor de las islas, bajos y atolones oce&#225;nicos del archipi&#233;lago de San Andr&#233;s, Providencia y Santa Catalina, en donde adem&#225;s se observan los arrecifes m&#225;s complejos y desarrollados. La experiencia de Colombia en evaluaciones sobre comunidades coralinas de aguas someras, se soporta principalmente en solo dos estudios. Sin embargo, a&#250;n quedan varias &#225;reas carentes de informaci&#243;n ambiental b&#225;sica en los alrededores del archipi&#233;lago.&lt;/p&gt;&lt;p&gt;Los equinodermos forman un grupo bien definido y muy diversificado de metazoos. Actualmente, se conocen 6950 especies las cuales se incluyen en cinco clases bien definidas. Hasta el momento se han registrado 433 especies de equinodermos para el mar Caribe y M&#233;xico de las cuales 180 (42%) se encuentran en Colombia, siendo junto con M&#233;xico los pa&#237;ses con mayor diversidad en el &#225;rea. En los ambientes marinos someros y profundos de la Reserva de Bi&#243;sfera Seaflower viven al menos 125 especies (70%) las cuales se han registrado especialmente alrededor de la isla de San Andr&#233;s y Providencia, pero hasta el momento informaci&#243;n sobre los bancos Roncador, Quitasue&#241;o y Serrana es inexistente.&lt;/p&gt;&lt;p&gt;Dentro de este proyecto, se realiz&#243; un inventario taxon&#243;mico de las especies de equinodermos que se encuentran en isla Cayo Serrana, que junto con exploraciones primarias que se han realizado alrededor de este lugar, se estar&#237;a complementando el estado de conocimiento de este grupo en la Reserva de la Bi&#243;sfera Seaflower y con el prop&#243;sito de realizar estudios de conectividad de poblaciones en el Caribe.&lt;/p&gt;&lt;p&gt;Durante la expedici&#243;n llevada a cabo en agosto de 2016 se caracteriz&#243; un total de 39 registros de equinodermos.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2017-10-06</date></data>