<data><id>7b1ab46e-b03e-47db-b0fb-2ae856a0ce2b</id><eml:eml/dataset/title>Amphibians of Ecuador/Anfibios de Ecuador</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Ecuador ocupa el cuarto lugar en el mundo con la mayor diversidad de anfibios (600 especies, 276 end&#233;micas), despu&#233;s de Brasil, Colombia y Per&#250;. Sin embargo, entre estos pa&#237;ses megadiversos, Ecuador es el m&#225;s diverso si se considera su n&#250;mero de especies por unidad de superficie (0.002 especies por kil&#243;metro cuadrado ). Es decir, Ecuador alberga en su territorio 3 veces m&#225;s especies por kil&#243;metro cuadrado que Colombia y 21 veces m&#225;s que Brasil.&lt;/p&gt;&lt;p&gt;Esta inmensa diversidad num&#233;rica va de la mano de la diversidad gen&#243;mica, prote&#243;mica, morfol&#243;gica, ecol&#243;gica, etol&#243;gica, de formas de vida, de belleza est&#233;tica, de usos biom&#233;dicos potenciales, de conocimientos ancestrales, de valores econ&#243;micos, e innumerables otras razones, las cuales por si solas o en conjunto justifican por dem&#225;s que esta riqueza anfibia sea considerada un patrimonio natural de la humanidad y por ende su investigaci&#243;n y conservaci&#243;n sean prioritarias. No cabe duda que el Buen Vivir depende de lo que las generaciones actuales y futuras hagan por este grupo de animales que enfrentan una crisis global de extinci&#243;n, pues los anfibios son un term&#243;metro y las primeras v&#237;ctimas de nuestra da&#241;ina huella ecol&#243;gica.&lt;/p&gt;&lt;p&gt;Los esfuerzos globales y locales por ayudar a los anfibios son por ahora casi insignificantes y distan de lograr sus objetivos. Las disminuciones y extinciones catastr&#243;ficas de anfibios en la regi&#243;n andina de Ecuador, las cuales se reportan de mediados de los a&#241;os ochenta (Coloma &amp; Lombeida, 1992), son ejemplo de un fen&#243;meno que no se pudo predecir ni ha sido solucionado. Actualmente, no menos del 28 % (188 especies) de anfibios ecuatorianos est&#225;n en categor&#237;as de riesgo de extinci&#243;n, y de entre ellos 13 especies ya est&#225;n posiblemente extintas (ver Lista Roja en http://www.anfibiosecuador.ec/index.php?lr,10). Por otra parte, los datos son insuficientes para establecer el estatus de conservaci&#243;n de 152 especies.&lt;/p&gt;&lt;p&gt;La complejidad de entender la extinci&#243;n anfibia al igual que lo problem&#225;tico de detener la marcha de este desastre requiere de acciones proactivas de enorme magnitud. Nuevas amenazas a la diversidad (cambio clim&#225;tico global, pat&#243;genos emergentes) se suman a las ya conocidas como destrucci&#243;n de h&#225;bitat, contaminaci&#243;n, especies introducidas, y otras. Por tanto, es substancial que la investigaci&#243;n acad&#233;mica y pr&#225;cticas conservacionistas se fortalezcan y renueven acorde a las nuevas amenazas. En tal sentido, es esencial el desarrollo de nuevas tecnolog&#237;as y el uso vanguardista de aquellas disponibles. Por ejemplo, es necesario el desarrollo de m&#233;todos de preservaci&#243;n criog&#233;nica de c&#233;lulas germinales de anfibios, el desarrollo de tecnolog&#237;as para la cr&#237;a de anfibios ex situ, etc. Por su parte, la bioinform&#225;tica permite ahora disponer de informaci&#243;n veraz y actualizada &#8212;con la participaci&#243;n de la comunidad (ciencia ciudadana)&#8212;, como una herramienta &#250;til para tomar decisiones y ejecutar acciones r&#225;pidas y apropiadas.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2019-08-13</date></data>