<data><id>7b4ddcab-3bb1-4c28-a805-b166a550410c</id><eml:eml/dataset/title>Computarizaci&#243;n sistem&#225;tica de los bivalvos y gaster&#243;podos de la secci&#243;n h&#250;meda de la Colecci&#243;n Malacol&#243;gica Dr Antonio Garc&#237;a-Cubas</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La "Colecci&#243;n Malacol&#243;gica Dr. Antonio Garc&#237;a-Cubas" (COMA) actualmente est&#225; integrada aproximadamente por 31,024 ejemplares de 5 clases de moluscos. En la COMA existen alrededor de 3,000 ejemplares de bivalvos y gaster&#243;podos en la secci&#243;n h&#250;meda que a&#250;n no se han procesado adecuadamente para su ingreso tanto a la COMA como a su Base de datos.Gracias a la anatom&#237;a de los moluscos, es posible conservarlos de dos maneras, la concha en seco y la parte blanda del animal en h&#250;medo. Es importante que una colecci&#243;n Malacol&#243;gica contenga ejemplares con las dos formas de conservaci&#243;n para contar con informaci&#243;n taxon&#243;mica, ecol&#243;gica y molecular m&#225;s completa. De ah&#237; el inter&#233;s por la curaci&#243;n, reposici&#243;n de datos de recolecci&#243;n, actualizaci&#243;n sistem&#225;tica y computarizaci&#243;n de una base de datos de los bivalvos y gaster&#243;podos de la secci&#243;n h&#250;meda de la COMA.Los ejemplares contenidos en la COMA son, en su mayor&#237;a, producto de recolecciones de cient&#237;ficos mexicanos realizadas dentro del territorio nacional, aunque tambi&#233;n cuenta con algunos ejemplares de otros pa&#237;ses, generalmente obtenidos por donaciones o adquiridos como material de intercambio. Los ejemplares recolectados contemplan los a&#241;os de 1930 a 2007.La mayor parte de los ejemplares son de h&#225;bitos marinos y representan aproximadamente al 75% de las entidades federativas costeras y al menos 2 entidades sin costa.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 23Familia: 110G&#233;nero: 268Subg&#233;nero: 124Especie: 572Epitetoinfraespecifico: 14&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>