<data><id>7e1ab45d-7899-48db-9fc6-7fc945d16518</id><eml:eml/dataset/title>Caracterizaci&#243;n de la ornitofauna del Cerro Tacarcuna, Ungu&#237;a, Choc&#243;</eml:eml/dataset/title><eml:eml/dataset/abstract/para>La gran diversidad sustentada por exploraciones realizadas a lo largo y ancho del Choc&#243; boigeogr&#225;fico por diferentes investigadores, ponen de manifiesto la necesidad de continuar indagando en el conocimiento y exploraci&#243;n de la alta diversidad biologiaca presente en esta regi&#243;n, la cual se alberga en sitios que han sido preservados por las comunidades all&#237; asentadas, por lo tanto conservan un sinn&#250;mero de especies en ocasines de areas restringidas o desconocidas por la comunidad cient&#237;fica.El Instituto de Investigaciones Ambientales del Pacifico -IIAP en alianza con la Coorporaci&#243;n Autonoma Regional para el Desarrollo Sostenible del Choc&#243; - CODECHOCO y los diferentes Consejos Comunitarios han venido realizando una serie de caracterizaciones ambientales en diferentes ecosistemas estrat&#233;gicos de la regi&#243;n. Estas investigaciones han permitido obtener informaci&#243;n sobre el estado de conservaci&#243;n de estos ecosistemas y las especies presentes en &#233;l, convirti&#233;ndose en una herramienta clave para la toma de desiciones.El cerr&#243; Galapagos, el cerr&#243; de Tacarcuna y el Alto del Buey contienen una biota unica, cada uno con sus particularidades, en donde factores como la humedad relativa, las precipitaciones, la temperatura y la topograf&#237;a de cada sitio en particula juegan un papel fundamental en el establecimiento y mantenimiento de cada uno de los elementos bi&#243;ticos que all&#237; convergen. Este proyecto se realizo en el marco del proyecto RESERVA FORESTAL DEL PACIFICO, con la cooperaci&#243;n de la Corporaci&#243;n Autonoma Regional para el Desarrollo Sostenible del Choc&#243; CODECHOCO. Y pretende dar respuesta a una serie de interrogantes y enigmas que se han tenido durante mucho tiempo, &#191;el departamento del Choc&#243; por estar coformado en gran parte por planicies y colinas bajas, seg&#250;n criterio de algunos autores es homog&#233;neo?, &#191;es el departamento del Choc&#243; un territorio de convergencia y paso obligado entre la biota de centro America y sur America? En este sentido, este estudio pretende contribuir con el an&#225;lisis de tres ecosistemas de los cuales se tiene informaci&#243;n muy incipiente, el conocimiento de estos posibilitar&#225; la toma de desiciones que conllevaran a proponer diferentes estrategias para la conservaci&#243;n de los mismos.Este estudio comprende tres capitulos, divididos en sub cap&#237;tulos en los cuales se describen y analizan de forma detallada los resultados obtenidos en cada fase del estudio.</eml:eml/dataset/abstract/para><date>2018-12-26</date></data>