<data><id>7f77b3fe-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Inventario fitopatol&#243;gico de las especies vegetales dominantes en la regi&#243;n de Zapotitl&#225;n de las Salinas, Pue.</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La riqueza biol&#243;gica de M&#233;xico ha sido ampliamente reconocida y el territorio mexicano se considera dentro de las siete regiones con la mayor diversidad biol&#243;gica registrada. La riqueza biol&#243;gica de M&#233;xico se debe a un complejo mosaico de interacciones bi&#243;ticas y expresiones f&#237;sicas, debidas a la variaci&#243;n topogr&#225;fica, clim&#225;tica y suelos que presenta el territorio nacional. Un centro de biodiversidad &#250;nico en su g&#233;nero es la regi&#243;n del Valle de Tehuac&#225;n-Cuicatl&#225;n en el estado de Puebla, provincia que es considerada como parte de la regi&#243;n xerof&#237;tica mexicana. Las comunidades vegetales en el Valle son varias y complejas, sin embargo los registros actuales a&#250;n no reflejan el mosaico de los tipos de vegetaci&#243;n existentes en la zona. Numerosos trabajos han contribuido al conocimiento flor&#237;stico de la zona y recientemente se han inventariado un total de 2,116 especies vegetales con el apoyo econ&#243;mico de la CONABIO. Evidencia preliminar recopilada en la regi&#243;n de la reserva ecol&#243;gica de Tehuac&#225;n-Zapotitl&#225;n de las Salinas, en el estado de Puebla, demostr&#243; la presencia de enfermedades en diversas especies de plantas silvestres, cuyos s&#237;ntomas m&#225;s comunes fueron pudriciones blandas, manchas, engrosamiento de corteza y clorosis. Estas enfermedades son causadas probablemente por diversos tipos de microorganismos, entre los que se han identificado preliminarmente a bacterias, hongos y virus. La eficacia en el control de enfermedades y pat&#243;genos, presupone un conocimiento sobre la identidad del agente causal, su ciclo biol&#243;gico, determinar las fuentes y densidad de in&#243;culo, establecer los mecanismos de acci&#243;n y de inicio de la enfermedad, de las condiciones ambientales que favorecen el ataque, dispersi&#243;n y sobrevivencia de pat&#243;genos, as&#237; como de evaluar las p&#233;rdidas econ&#243;micas o ecol&#243;gicas que causan las enfermedades en el ecosistema local. Sin embargo, en la regi&#243;n de Zapotitl&#225;n de las Salinas se desconoce qu&#233; pat&#243;genos afectan a las especies de plantas dominantes, as&#237; como su distribuci&#243;n y los da&#241;os que causan. Por lo tanto, considerando la importancia que las enfermedades pudieran tener en la sobrevivencia de diversas especies de plantas, los objetivos de la presente propuesta son obtener un inventario y establecer la distribuci&#243;n e incidencia de las enfermedades y pat&#243;genos que causan los principales da&#241;os en especies vegetales dominantes en Zapotitl&#225;n de las Salinas, Pue.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 4Familia: 4G&#233;nero: 14Especie: 23&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>