<data><id>7f9d5a5a-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Insectos del orden Trichoptera de la Sierra Tarahumara, Chihuahua, M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Las metas de este proyecto son obtener un conocimiento completo de la taxonom&#237;a y distribuci&#243;n de la fauna de tric&#243;pteros de la Sierra Tarahumara. Identificar los representantes de la fauna Ne&#225;rtica en esa zona de M&#233;xico. Esto generar&#237;a la primera informaci&#243;n detallada de la biodiversidad de tric&#243;pteros de la regi&#243;n Noroeste del Pa&#237;s. Desde la perspectiva de la sistem&#225;tica, el proyecto proveer&#225; de material biol&#243;gico nuevo para el estudio de la taxonom&#237;a del grupo, y para el conocimiento de la biogeograf&#237;a de los Tric&#243;pteros Neotropicales y Ne&#225;rticos de M&#233;xico as&#237; como de otros insectos acu&#225;ticos. El material recolectado y estudiado durante el desarrollo de este proyecto, no solo ser&#225; fundamental para la elaboraci&#243;n de la base de datos, resultado de los listados faun&#237;sticos que se registren en la regi&#243;n de la Sierra Tarahumara, sino que tambi&#233;n incrementar&#225; la Colecci&#243;n Nacional de Insectos (CNIN) depositada en el Instituto de Biolog&#237;a de la UNAM, y generar&#225; publicaciones de los nuevos taxa presentes en la zona. Los resultados de este proyecto ser&#225;n el pivote para el avance de nuestro conocimiento de la biodiversidad de la regi&#243;n de tres maneras. Primero, tendr&#225; una funci&#243;n importante educacional entre los participantes tanto en los Rar&#225;muri como los cient&#237;ficos participantes. Segundo, ser&#225; una pieza m&#225;s de apoyo a los cimientos de la ecolog&#237;a acu&#225;tica de M&#233;xico, y Tercero dentro del conocimiento de la taxonom&#237;a, de los insectos del Orden Trichoptera, ser&#225; un avance mayor. Los tric&#243;pteros son un grupo de insectos cercanamente relacionados a las mariposas y polillas, que son mejor conocidos por las casas o refugios que construyen las larvas acu&#225;ticas. Las larvas de los tric&#243;pteros se encuentran en todos los continentes, pero son especialmente diversas en aguas no contaminadas, de velocidad r&#225;pida de r&#237;os y arroyos. Las larvas son importantes en el ciclo de los nutrientes y son usadas como indicadores biol&#243;gicos de la buena calidad de los h&#225;bitats de agua dulce. La taxonom&#237;a y ecolog&#237;a de este grupo es bien conocida, sin embargo., poco o casi nada se conoce de los Trichoptera de la regi&#243;n de la Noroeste de M&#233;xico y menos de la Sierra Tarahumara, lo que si se sabe ahora es que en la regi&#243;n del Noroeste del Pa&#237;s, est&#225;n presentes un n&#250;mero importante de especies actualmente no descritas para la ciencia.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 13G&#233;nero: 33Subg&#233;nero: 11Especie: 85&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>