<data><id>7fbce258-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Flora gen&#233;rica de las gram&#237;neas del estado de Tlaxcala</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;En el presente trabajo se aporta informaci&#243;n de uno de los m&#225;s grandes grupos de plantas que se conocen en M&#233;xico como es el caso de las gram&#237;neas (Poaceae), en donde tomando en cuenta informaci&#243;n de herbarios de importancia nacional, as&#237; como de las propias recolecciones, se mencionan cinco de las seis subfamilias que se conocen a nivel mundial, con 15 tribus, 61 g&#233;neros y 182 especies encontradas en el estado de Tlaxcala. En este sentido, las subfamilias con el mayor n&#250;mero de representantes lo conforman Chloridoideae, Panicoideae y Pooideae, quedando Centothecoideae sin alg&#250;n representante, ya que sus especies tienen mayor afinidad por las zonas tropicales. Comparando los resultados mencionados en el presente trabajo con otros realizados en diferentes regiones de M&#233;xico, se considera a Tlaxcala dentro del 15&#186; lugar con respecto al n&#250;mero de g&#233;neros y especies conocidas para la familia Poaceae, quedando casi al mismo nivel de la diversidad flor&#237;stica que reporta Sosa et al. (1985) para la pen&#237;nsula de Yucat&#225;n. Se presentan tambi&#233;n las claves sin&#243;pticas para las subfamilias, tribus y g&#233;neros, as&#237; como la informaci&#243;n correspondiente a los ejemplares revisados para cada una de las especies reportadas, complement&#225;ndose con mapas de distribuci&#243;n para cada uno de los g&#233;neros mencionados. Lo anterior hace coincidir los datos de las localidades de recolecta m&#225;s visitados con regiones en donde a&#250;n puede considerarse que existe poca perturbaci&#243;n de la vegetaci&#243;n, tales como el volc&#225;n la Malinche (considerada como parque nacional) y la Sierra de Tlaxco, las cuales son zonas boscosas importantes en el estado. Con la informaci&#243;n contenida en el presente trabajo, se da una aproximaci&#243;n de la diversidad agrostol&#243;gica en el estado de Tlaxcala, dejando as&#237; un antecedente que permita a futuro la elaboraci&#243;n de trabajos de diferentes tipos con este importante grupo de plantas.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 60Especie: 179Epitetoinfraespecifico: 6&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>