<data><id>7fd1d078-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Actualizaci&#243;n de la base de datos de crust&#225;ceos y registro de datos de peces del pac&#237;fico mexicano de la Colecci&#243;n Biol&#243;gica de la Secretar&#237;a de Marina</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Desde la creaci&#243;n de la Direcci&#243;n General de Oceanograf&#237;a Naval dentro de esta Instituci&#243;n en la d&#233;cada de los 70's, se trazaron varios objetivos dentro de la investigaci&#243;n oceanogr&#225;fica, siendo uno de ellos la realizaci&#243;n del Inventario Din&#225;mico de los Recursos Marinos en Ambos Litorales Mexicanos. Para lograr esto, se efectuaron varios cruceros de investigaci&#243;n con la participaci&#243;n de profesionistas y t&#233;cnicos abocados al estudio de las diferentes ramas de la oceanograf&#237;a. Sin embargo, no es hasta 1973 cuando se inicia de manera formal la colecci&#243;n biol&#243;gica que se tiene y que incluye taxones de vegetaci&#243;n sumergida, foramin&#237;feros, fitoplancton, zooplancton, poliquetos, moluscos, crust&#225;ceos y peces. Actualmente la colecci&#243;n permanece en &#233;sta Instituci&#243;n en las instalaciones construidas espec&#237;ficamente para ella.Cabe hacer notar que a pesar de muchos inconvenientes o factores adversos, esta Instituci&#243;n a trav&#233;s de la Direcci&#243;n de Oceanograf&#237;a y Biolog&#237;a de la Direcci&#243;n Adjunta de Oceanograf&#237;a de esta Regi&#243;n Central, preocupada por el conocimiento de la biota marina, as&#237; como, por su preservaci&#243;n y conservaci&#243;n, no ha dejado de esforzarse por seguir realizando investigaci&#243;n oceanogr&#225;fica a trav&#233;s de la coordinaci&#243;n de sus 2 Institutos y 6 Estaciones Oceanogr&#225;ficas distribuidos en ambos litorales mexicanos siendo estos los instrumentos para impulsar el crecimiento del acervo biol&#243;gico de est&#225; Instituci&#243;n, comprometi&#233;ndose a que la base de datos se mantenga "viva" incorporando la informaci&#243;n de nuevos ejemplares que se integren a la colecci&#243;n o bien registrando cambios nomenclaturales, entre otros. Asimismo, se contempla a posteriori la elaboraci&#243;n de los cat&#225;logos de moluscos, crust&#225;ceos y peces.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 2Familia: 67G&#233;nero: 158Subg&#233;nero: 3Especie: 344Epitetoinfraespecifico: 10&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>