<data><id>7fe1bc0e-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Gen&#233;tica y taxonom&#237;a de los robalos (Centropomus spp) del golfo de California, M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Con la finalidad de resolver la problem&#225;tica taxon&#243;mica de los robalos del Golfo de California originada por las descripciones poco convincentes y ambiguas, se realiz&#243; un an&#225;lisis morf&#243;metrico, mer&#237;stico y cualitativo (coloraci&#243;n) de 214 individuos pertenecientes a cuatro especies: Centropomus robalito, C. medius, C. viridis y C. nigrescens. Si bien ha sido reportada para el &#225;rea una quinta especie, C. armatus, la presencia de &#233;sta no pudo ser corroborada a&#250;n despu&#233;s de haber revisado especimenes catalogados como tal en colecciones de referencia de la regi&#243;n. Para complementar el presente estudio se caracterizaron gen&#233;ticamente las cuatro especies colectadas con base en un total de 370 individuos mediante el an&#225;lisis de los polimorfismos de los fragmentos de restricci&#243;n examin&#225;ndose la variaci&#243;n en el ADN mitocondrial. El presente trabajo permiti&#243; la separaci&#243;n interespec&#237;fica a nivel molecular con las enzimas RsaI y HinfI. Se aportan adem&#225;s combinaciones de un mayor n&#250;mero de caracteres diagn&#243;sticos, como son el n&#250;mero de radios blandos dorsales y de branquiespinas, di&#225;metro de la &#243;rbita, distancia entre inserciones de la primera aleta dorsal y la aleta anal, distancia del hocico al hueso supraoccipital, longitud de la maxilla, aletas y segunda espina anal, as&#237; como de la coloraci&#243;n. Dichas combinaciones de caracteres permitieron elaborar una clave dicot&#243;mica mediante la cual se logra distinguir inequ&#237;vocamente entre las especies. Se elabor&#243; adem&#225;s una base de datos en FoxPro vers. 2.6 para Windows, compuesta de 50 campos con 91 registros (incluyendo informaci&#243;n sobre el material tipo de C. medius y C. nigrescens) acerca de 5 especies de r&#243;balo (C. robalito, C. medius, C. viridis, C. nigrescens y C. unionensis) provenientes de 29 localidades de muestreo diferentes y 69 fechas distintas.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 5&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>