<data><id>7fe92692-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Inventario herpetofaun&#237;stico del valle semi&#225;rido de Tehuac&#225;n-Cuicatl&#225;n (continuaci&#243;n)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Debido a la gran importancia biol&#243;gica que tiene el Valle de Tehuac&#225;n-Cuicatl&#225;n (Puebla - Oaxaca) por su alto grado de endemismo en cact&#225;ceas, gran variedad de tipos de vegetaci&#243;n y el escaso conocimiento de la fauna de vertebrados que en el habitan, se inici&#243; en el Laboratorio de Herpetolog&#237;a de la Benem&#233;rita Universidad Aut&#243;noma de Puebla con el apoyo de la CONABIO la primera fase del Inventario Herpetofaun&#237;stico de esta zona, sin embargo, debido a la gran extensi&#243;n del Valle, no se pudo abarcar completamente, quedando importantes &#225;reas sin ser visitadas, tal es el caso de la Sierra Monteflor que es un sistema monta&#241;oso importante por la presencia de bosque mes&#243;filo de monta&#241;a en las ca&#241;adas, Tepelmeme Villa de Morelos, Coixtlahuaca y Nochixtl&#225;n, entre otras, por tal motivo, con el presente estudio que est&#225; contemplado para ocho meses, se pretende concluir el trabajo de campo y obtener el listado completo de la herpetofauna, adem&#225;s de conocer la distribuci&#243;n de cada especie. Como producto principal de la primera fase se elabor&#243; una base de datos (formato Bi&#243;tica) con 1,425 localidades, a la que se anexar&#225;n los 520 registros obtenidos de las nuevas localidades que se visiten, as&#237; como de la revisi&#243;n de otras colecciones herpetol&#243;gicas. Los productos generados de esta segunda fase del proyecto incluir&#225;n un cat&#225;logo de la herpetofauna con informaci&#243;n relevante de cada especie y una propuesta de zonas prioritarias de conservaci&#243;n dentro del Valle.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 4Familia: 20G&#233;nero: 46Especie: 61Epitetoinfraespecifico: 9&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>