<data><id>7fea5f1c-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Niveles y patrones de variaci&#243;n gen&#233;tica del g&#233;nero Abies en M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Actualmente se reconoce entre 40 y 60 especies de Abies (Pinaceae), misma que s&#243;lo se encuentra en el hemisferio norte. Para M&#233;xico se considera que existen alrededor de ocho especies de Abies, siendo seis de estas end&#233;micas. El objetivo principal del presente proyecto fue el de ser una primera aproximaci&#243;n al estudio de la evoluci&#243;n en todas las especies de Abies mexicanos, utilizando m&#233;todos de electrof&#243;resis de isoenzimas. Para alcanzar este objetivo llevamos a cabo estudios de gen&#233;tica de poblaciones, incluyendo an&#225;lisis de los niveles de variaci&#243;n gen&#233;tica entre y dentro poblaciones (la descripci&#243;n de la estructura gen&#233;tica de las especies) y un an&#225;lisis de las relaciones filogen&#233;ticas entre las especies. Colectamos Abies en 55 sitios en M&#233;xico, Guatemala y Estados Unidos, que presentan todas las especies descritas para M&#233;xico, analizando cuando menos 20 individuos adultos por sitio (aunque tratamos de colectar 40 individuos). En general se observa que los niveles de variaci&#243;n son bajos, de cerca de un tercio de lo que generalmente se encuentra en con&#237;feras y plantas de vida larga. Para las poblaciones del norte de M&#233;xico (que incluyen a A: concolor, A durangensis, A. durangensis var. coahuilensis y A. hickeli y A. guatemalensis), el poliformismo promedio fue un poco m&#225;s bajo 27.18%, lo mismo que la He=0.094. Para todas las poblaciones encontramos excesos de hom&#243;cigos, que sugiere altos niveles de endogamia (por autopolinizaci&#243;n y/o cruza entre parientes). La diferenciaci&#243;n entre poblaciones es muy alta, de cerca de un orden de magnitud mayor de lo que se encuentra entre otras con&#237;feras y plantas de vida alegre. Los niveles de diferenciaci&#243;n gen&#233;tica y los an&#225;lisis fen&#233;ticos basados en datos isoenzim&#225;ticos no reflejan finamente la taxonom&#237;a aceptada del grupo, aunque algunos grupos de poblaciones tienen sentido basados en la taxonom&#237;a actual o en la geograf&#237;a. Una prioridad debe de ser la de revaluar sistem&#225;ticamente de todo el grupo de los Abies de M&#233;xico. Por otra parte, la diferenciaci&#243;n gen&#233;tica entre las poblaciones indica que se deben de tratar de conservar a la mayor parte de la poblaciones de los Abies mexicanos, ya que son muy diferentes entre s&#237;.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 6Epitetoinfraespecifico: 4&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>