<data><id>7fee23ae-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Inventario herpetofaun&#237;stico del valle semi&#225;rido de Tehuac&#225;n-Cuicatl&#225;n</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Este proyecto se llev&#243; a cabo en la zona conocida como "Valle de Tehuac&#225;n-Cuicatl&#225;n", la cual se encuentra ubicada en los estados de Puebla y Oaxaca, contando con una extensi&#243;n aproximada de 10,000 km2 , presentando diversas comunidades vegetales como son: bosque tropical caducifolio, bosque espinoso, bosque de encino, bosque de pino-encino, pastizal y matorral xer&#243;filo. Los objetivos que se plantearon para este estudio fueron:   1. Elaborar para las especies de anfibios y reptiles, una base de datos en el formato BIOTICA a partir de los registros obtenidos del trabajo de campo y de colecciones nacionales y del extranjero. 2. Obtener el listado de las especies que se distribuyen dentro de la zona de estudio. 3. Determinar en el Valle de Tehuac&#225;n-Cuicatl&#225;n, el status de las especies que se encuentran en alguna categor&#237;a del Diario Oficial de la Federaci&#243;n. La base de datos elaborada para la herpetofauna del Valle de Tehuac&#225;n-Cuicatl&#225;n, est&#225; conformada por 1,425 registros, de los cuales 575 corresponden a ejemplares recolectados durante el trabajo de campo y, 850 son registros obtenidos a partir de la revisi&#243;n de cat&#225;logos de colecciones nacionales y del extranjero. Se registraron un total de 92 especies, pertenecientes a 46 g&#233;neros, 22 familias y cuatro &#243;rdenes. De las 92 especies de anfibios y reptiles registradas, 20 (21.7%) aparecen en el diario oficial en la categor&#237;a de raras (R), 16 (17.4%) son consideradas como amenazadas (A), nueve (9.8%) est&#225;n sujetas a protecci&#243;n especial (Pr) y 47 especies (51.1%)  no son consideradas en alguna categor&#237;a. Actualmente se est&#225; trabajando en la publicaci&#243;n de la herpetofauna del Valle de Thuac&#225;n-Cuicatl&#225;n.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 4Familia: 26G&#233;nero: 47Especie: 54Epitetoinfraespecifico: 38&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>