<data><id>7fef5012-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Inventario de la mastofauna en las reservas de la biosfera Desierto del Vizca&#237;no y Valle de los Cirios</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Se realizar&#225; la revisi&#243;n de las diferentes colecciones de mam&#237;feros nacionales e internacionales. Todo esto ser&#225; integrado a la informaci&#243;n que se tiene de varios a&#241;os de estudios aislados en las dos reservas. Con este primer an&#225;lisis se determinaran las especies y localidades que se tienen registradas para el Desierto del Vizca&#237;no y el Valle de los Cirios. Los datos con los que actualmente se cuentan estiman que se tienen colectados aproximadamente 4500 ejemplares, para las casi 5,000,000 de hect&#225;reas que comprenden ambas reservas. Con los datos obtenidos se realizara una evaluaci&#243;n previa de los sitios y especies que se encuentran representadas en colecciones, y se planificar&#225;n las salidas de colecta a los sitios en los que los registros sean reducidos o ausentes. Tambi&#233;n se pondr&#225; especial inter&#233;s en el estudio de las poblaciones de especies incluidas dentro de la NOM 2002 (aclarando que NO se colectaran), debido a que la informaci&#243;n que se tiene es muy limitada (el que suscribe realizo la mayor&#237;a de las fichas de la CONABIO, para la regi&#243;n), por lo que es necesario hacer observaciones especificas sobre el h&#225;bitat, especies asociadas, ecolog&#237;a y aspecto de reproducci&#243;n. Los productos esperados ser&#225;n: a) monograf&#237;as completas de los mam&#237;feros de la reserva del Desierto de Vizca&#237;no y del Valle de Los Cirios, en las que se incluyan datos de la historia natural de las especies, &#225;reas de distribuci&#243;n y las condiciones que actualmente guarda el h&#225;bitat, as&#237; como recomendaciones para la conservaci&#243;n de las especies. b) Obtenci&#243;n de informaci&#243;n adicional, para las fichas existentes de las especies incluidas dentro de la NOM, c) Tesis de grado de al menos cinco estudiantes de postgrado sobre la fauna de las &#225;reas o de especies espec&#237;ficas, d) Publicaciones en revistas indexadas de circulaci&#243;n internacional y nacional y e) base de datos de mam&#237;feros que se realizar&#225; de acuerdo con los Lineamientos para la conformaci&#243;n de bases de datos compatibles con el SNIB.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 6Familia: 20G&#233;nero: 39Especie: 8Epitetoinfraespecifico: 89&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>