<data><id>80036d2c-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Inventario ficoflor&#237;stico de las comunidades arrecifales del Parque Nacional Bah&#237;as de Huatulco, Oaxaca</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Se obtendr&#225; el inventario de las especies algales asociadas a comunidades coralinas de cinco de las bah&#237;as del Parque Nacional Bah&#237;as de Huatulco. Adicionalmente se obtendr&#225; tambi&#233;n el inventario de Bah&#237;a La Entrega, ubicada en los l&#237;mites del Parque. Se crear&#225; una base de datos de algas y corales asociados con informaci&#243;n distribucional, a partir del registro de ejemplares colectados durante la realizaci&#243;n de este proyecto. Esta informaci&#243;n ser&#225; complementada para el caso de las algas con la revisi&#243;n de dos de las colecciones ficol&#243;gicas m&#225;s importantes del pa&#237;s: FCME y ENCBy por la incorporaci&#243;n de informaci&#243;n bibliogr&#225;fica. Para la resoluci&#243;n de la problem&#225;tica nomenclatural se consultar&#225; principalmente el Index Nominum Algarum y al Dr. Paul C. Silva especialista en taxonom&#237;a y nomenclatura algal. Se capacitar&#225; personal especializado en registro de ejemplares de herbario, captura de informaci&#243;n a bases de datos, en la determinaci&#243;n, el manejo y mantenimiento de colecciones algales y de corales, as&#237; como en la elaboraci&#243;n de claves interactivas. Para la certificaci&#243;n de ejemplares se contar&#225; con la asesor&#237;a de especialistas en los distintos grupos de algas. Para la certificaci&#243;n de corales, se solicitar&#225; la asesor&#237;a de especialistas en el grupo. Se elaborar&#225; una clave ilustrada de g&#233;neros de macroalgas de la regi&#243;n y se generar&#225; una colecci&#243;n de referencia de algas y corales que ser&#225;n donadas al Parque Nacional "Bah&#237;as de Huatulco". Se conformar&#225; asimismo, una colecci&#243;n de referencia sistem&#225;tica de las algas sublitorales y corales asociados del Parque que ser&#225;n depositadas respectivamente en el Herbario y el Museo de Zoolog&#237;a "Alfonso Herrera" de la Facultad de Ciencias,UNAM (FCME) .&lt;/p&gt;&lt;p&gt;Reino: 2Filo: 4Clase: 7Orden: 29Familia: 55G&#233;nero: 90Especie: 119Epitetoinfraespecifico: 3&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>