<data><id>80218190-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Estudio taxon&#243;mico y base de datos del g&#233;nero Muhlenbergia de M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Las gram&#237;neas o pastos son los componentes dominantes de las comunidades llamadas pastizales. M&#233;xico cuenta con una importante superficie cubierta por pastizales (aprox. 18 al 20 % del territorio), en Durango la cuarta parte del suelo esta cubierto por pastizales naturales, siendo por ello la producci&#243;n ganadera una de las actividades econ&#243;micas de mayor importancia en el Estado. Durante los &#250;ltimos 8 a&#241;os se han llevado a cabo investigaciones biosistem&#225;ticas y flor&#237;sticas de gram&#237;neas de reconocida importancia forrajera en el CIIDIR-Dgo., el presente proyecto tiene como objetivo contribuir al conocimiento sistem&#225;tico de las especies del g&#233;nero Muhlenbergia (Poaceae), g&#233;nero con el mayor n&#250;mero de especies de la familia (120). La primera parte de este proyecto se realizar&#225; en 18 meses, tiempo en el que se revisar&#225; el mayor n&#250;mero de especimenes y se integrar&#225; toda su informaci&#243;n en una base de datos en el sistema BIOTICA, que contendr&#225; al menos 4,000 registros con datos taxon&#243;micos actualizados y otros datos relevantes de la distribuci&#243;n natural de estos pastos. Posteriormente al a&#241;o y medio de revisiones, se llevar&#225; a cabo el an&#225;lisis e interpretaci&#243;n de caracteres morfol&#243;gicos de los taxa y se conformar&#225; un estudio monogr&#225;fico del g&#233;nero, donde se establecer&#225;n los taxa (especies, subespecies y variedades) que lo conforman, as&#237; como sus relaciones evolutivas y caracter&#237;sticas de distribuci&#243;n. Los resultados ser&#225;n publicados en Revistas Internacionales especializadas.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 120Epitetoinfraespecifico: 1&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>