<data><id>80241018-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Inventario nacional de especies vegetales y animales de uso artesanal</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El proyecto surge como una iniciativa de la Asociaci&#243;n Mexicana de Arte y Cultura Popular A. C. (AMACUP), para tender un puente entre la amplia informaci&#243;n etnogr&#225;fica existente sobre la producci&#243;n artesanal y la no menos importante generada en el &#225;mbito de la biolog&#237;a y ecolog&#237;a, sobre los recursos naturales empleados como materia prima en ese tipo de producci&#243;n, la cual ha permanecido hasta ahora sin relaci&#243;n alguna. La desarticulaci&#243;n existente hasta ahora entre estos campos de estudio impide conocer el impacto ambiental real que el uso de esos recursos tiene sobre sus ecosistemas. Para ello en AMACUP nos planteamos como primer paso, conocer qu&#233; recursos naturales son usados, generando as&#237; una base s&#243;lida que permita el estudio del impacto que la producci&#243;n artesanal tiene en los ecosistemas y, promover acciones dirigidas a un manejo sustentable de estas materias primas por parte de los grupos de artesanos y recolectores de materias primas, contribuyendo de esta manera a la conservaci&#243;n de la biodiversidad. Un primer acontecimiento a la elaboraci&#243;n del inventario, fue el diagn&#243;stico bibliogr&#225;fico sobre materias primas de uso artesanal realizado por AMACUP y CONABIO en 1995, y que se utiliz&#243; como base para el presente proyecto. Se pretende cumplir los siguientes objetivos: 1. Lograr identificar taxon&#243;micamente las plantas y animales de uso artesanal y conocer su distribuci&#243;n de acuerdo a las zonas ecol&#243;gicas propuestas para M&#233;xico por Toledo y Ordo&#241;ez (1993), 2. Revisar el estado que guardan actualmente esas especies de uso artesanal seg&#250;n las categor&#237;as de riesgo establecidas por la NOM-059-ECOL-1994 y la CITES, 3. Generar informaci&#243;n b&#225;sica que fomente la realizaci&#243;n de investigaciones cient&#237;ficas y la aplicaci&#243;n de programas relacionados con uso y manejo de las materias primas de uso artesanal.&lt;/p&gt;&lt;p&gt;Reino: 2Filo: 3Clase: 8Orden: 64Familia: 126G&#233;nero: 317Subg&#233;nero: 1Especie: 504Epitetoinfraespecifico: 22&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>