<data><id>80460150-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Conocimiento de la macroflora marina de inter&#233;s econ&#243;mico de las Costas de Yucat&#225;n</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El estudio de los recursos vegetales a diferentes niveles de complejidad, desde los listados flor&#237;sticos hasta los modelos que explican su abundancia y distribuci&#243;n, son muy escasos, por ende necesarios, y han de ser considerados como informaci&#243;n estrat&#233;gica para cualquier pa&#237;s que los posea. La catalogaci&#243;n de las especies de algas marinas de importancia econ&#243;mica es necesaria pues el conocimiento de su biolog&#237;a es fundamental tanto para la ciencia, como la ecolog&#237;a, y crucial para desarrollar su plan de manejo y explotaci&#243;n.Las conclusiones que se derivan de este proyecto de investigaci&#243;n son las siguientes: Se encontraron 5 especies de macroflora marina de inter&#233;s econ&#243;mico, pertenecen a los g&#233;neros Gracilaria, con tres especies G. cornea, G. blodgetti y G. ferox, Eucheuma, con la especie E. isiforme, adem&#225;s de Hypnea, con la especie H. cervicornis. La presencia de estas especies no fue homog&#233;nea a lo largo de las zonas de muestreo estudiadas. En algunas poblaciones como Sisal, San Felipe y El Cuyo estuvieron pr&#225;cticamente ausentes o inaccesibles para la metodolog&#237;a empleada, mientras que las zonas de Telchac y Dzil&#225;m fueron las que presentaron poblaciones fijas bien establecidas, principalmente de Gracilaria cornea.El par&#225;metro que condiciona la presencia de estas especies de inter&#233;s es el tipo de sustrato disponible para su fijaci&#243;n. La disponibilidad de sustrato duro calc&#225;reo, en forma de rocas, conchas o pedacer&#237;a de coral favorece el crecimiento de estas especies lo que esta relacionado con su forma de adhesi&#243;n (bot&#243;n de fijaci&#243;n), mientras que en las zonas con sustrato arenoso-limoso, predominan las especies estolon&#237;feras, pertenecientes a la divisi&#243;n Clorofita. Se present&#243; una marcada estacionalidad para las especies de Gracilaria, ya que durante la &#233;poca de secas no se encontraron ejemplares de G. Ferox ni de G. blodgetti, reaparecieron en la &#233;poca de lluvias. La presencia del g&#233;nero Hypnea fue escasa a lo largo de la costa, mientras que para E. isisforme se presentaron plantas a lo largo del a&#241;o con una gran dispersi&#243;n en sus poblaciones, formadas por individuos aislados distribuidos en parches.La especies de Gracilaria cornea se present&#243; formando poblaciones fijas bien establecidas en las zonas de Telchac y Dzil&#225;m. En este &#250;ltimo lugar la biomasa cosechable de la especie var&#237;o desde los 983 hasta los 3200 g.m&#178; durante un ciclo anual, con valores m&#237;nimos para la &#233;poca de secas y m&#225;ximos para la de lluvias. Por los valores de densidad encontrados esta especie se considera con potencia para su aprovechamiento, aunque las densidades m&#225;ximas obtenidas excedan los 2 kg.m&#178; para una de las &#233;pocas, su posible utilizaci&#243;n debe ser contemplada con cautela ya que esta densidad s&#243;lo fue alcanzada para una &#233;poca el a&#241;o. Se encontr&#243; que durante todo el a&#241;o existen plantas de Gracilaria cornea en fase reproductiva, tanto diploide como aploide. El mayor porcentaje de carposporofitos se obtuvo en la &#233;poca de lluvias.El crecimiento en longitud y reclutamiento de juveniles de la especie se da durante la primavera-verano, coincidiendo con el aumento de las temperaturas del agua y con la disminuci&#243;n de la turbidez en el agua, lo que favorece la fotos&#237;ntesis. La incidencia de aguas enriquecidas provenientes de afloramiento de Yucat&#225;n en esta &#233;poca provee los nutrientes necesarios para su crecimiento. En cuanto al crecimiento en grosor &#233;ste se produce durante la &#233;poca de secas, esto se corrobora por los datos de % PS/PH, con observaciones visuales en el campo. En cuanto a las asociaciones con otras especies, se encontr&#243; una relaci&#243;n entre la presencia de Gracilaria cornea y la especie Acantophora spicifera. En el caso de Eucheuma isiforme esta relaci&#243;n se observ&#243; con la presencia de esponjas, sustrato preferido para su adhesi&#243;n. Auque se observaron especies de herb&#237;voros marinos en las poblaciones estudiadas, su efecto no parece ser importante como sucede en otras zonas del tr&#243;pico.&lt;/p&gt;&lt;p&gt;Reino: 2Filo: 4Clase: 4Orden: 11Familia: 18G&#233;nero: 28Especie: 40Epitetoinfraespecifico: 3&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>