<data><id>804741e6-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Diversidad bent&#243;nica del ambiente intermareal e infralitoral somero de Progreso, Yucat&#225;n</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El presente proyecto pretende estudiar la diversidad bent&#243;nica del ambiente intermareal e infralitoral somero del &#225;rea focal Progreso, Norte de Yucat&#225;n. Los principales grupos zool&#243;gicos considerados son Annelida (Polychaeta, Oligochaeta), Crustacea (Malacostraca), Mollusca (Bivalvia, Gastropoda, Polyplacophora) y Echinodermata (Ophiuroidea, Echinoidea, Holothuroidea), aunque otros grupos podr&#225;n ser incorporados en caso de ser registrados. El objetivo del estudio es crear una base de datos sobre el inventario faun&#237;stico del &#225;rea focal propuesta, as&#237; como establecer las bases de un sistema de monitoreo sobre los cambios espaciales y temporales de alguna o algunas especies conspicuas o importantes desde el punto estructural y/o funcional para el ecosistema estudiado. La relevancia del proyecto radica en que este sector del litoral es uno de los m&#225;s densamente poblados y expuestos a estr&#233;s ambiental en el Estado, por lo que en &#233;l el riesgo de deterioro y p&#233;rdida de viabilidad de las poblaciones marinas que lo habitan es mayor, particularmente en su sector somero. La consecuencia previsible de ello es la interrupci&#243;n en el flujo de especies y organismos a lo largo del litoral (corredor), con la consiguiente p&#233;rdida de diversidad local y regional. En la zona infralitoral las muestras se colectar&#225;n mediante un dispositivo hidroneum&#225;tico de succi&#243;n por impulso de aire comprimido. Los ejemplares colectados ser&#225;n incorporados a la colecci&#243;n "Invertebrados Bent&#243;nicos de Yucat&#225;n", integrante del repertorio de colecciones biol&#243;gicas mexicanas de la CONABIO. La duraci&#243;n del estudio ser&#225; de 24 meses.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 10Clase: 22Orden: 54Familia: 138G&#233;nero: 182Subg&#233;nero: 7Especie: 233Epitetoinfraespecifico: 1&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>