<data><id>80517a3a-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Hongos ectomicorriz&#243;genos y myxomycetes asociados con Picea chihuahuana en la Sierra Tarahumara</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Picea chihuahuana es una especie de con&#237;fera end&#233;mica de M&#233;xico, considerada dentro de la NOM-ECOL-059-1994 en peligro de extinci&#243;n. Como todas las pin&#225;ceas, su desarrollo y sobrevivencia dependen de su asociaci&#243;n con hongos ectomicorriz&#243;genos del suelo. En el hemisferio norte, los bosques formados por esta especie son los que albergan las principales comunidades de hongos ectomicorriz&#243;genos y Myxomicetes. En M&#233;xico esta especie crece en peque&#241;as &#225;reas de la Sierra Madre Occidental y las principales poblaciones dentro del estado de Chihuahua se localizan en la Mpio. de Bocoyna. El objetivo de este proyecto es contribuir con el inventario de los hongos ectomicorriz&#243;genos y Myxomycetes asociados con P. chihuahuana en dicho municipio. Se pretende realizar 3 exploraciones por a&#241;o, 2 en &#233;poca de lluvias y una durante el invierno, para colectar Myxomycetes niv&#237;colas, en al menos 6 localidades. Se recopilara tanto informaci&#243;n taxon&#243;mica y ecol&#243;gica como etnobiol&#243;gica sobre las especies utilizadas por los habitantes de la regi&#243;n. A la fecha se han recolectado cerca de 150 ejemplares de hongos pertenecientes a 65 especies. Se estima recolectar a lo largo de los 2 a&#241;os de estudio, 300 hongos ectomicorriz&#243;genos pertenecientes a 80 especies. Por otro lado, poco se sabe de las comunidades de Myxomycetes asociadas con P. chihuahuana. En la actualidad se considera que el conocimiento de la composici&#243;n de sus, particularmente las asociadas con las cortezas de los &#225;rboles, podr&#237;a aportar informaci&#243;n sobre el estado de perturbaci&#243;n de los sitios en donde se desarrollan. Hasta el momento no se tiene ninguna informaci&#243;n sobre los Myxomycetes de la zona, pero se calcula que podr&#237;an recolectarse alrededor de 600 ejemplares de ca. de 50 especies, incluyendo aquellos que pudieran obtenerse a trav&#233;s del cultivo en c&#225;maras h&#250;medas.&lt;/p&gt;&lt;p&gt;Reino: 2Filo: 3Clase: 4Orden: 14Familia: 34G&#233;nero: 47Especie: 106Epitetoinfraespecifico: 4&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>