<data><id>807a74b2-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Patrones de variaci&#243;n espacial y temporal de la biodiversidad fitoplanct&#243;nica de los cenotes abiertos de Yucat&#225;n</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Proyecto financiado parcialmente con resursos de la Fundaci&#243;n MacArthurLas caracter&#237;sticas geol&#243;gicas de la porci&#243;n Norte de la Pen&#237;nsula de Yucat&#225;n son en gran parte responsables de la ausencia de corrientes superficiales de agua, y de la extensa red subterr&#225;nea de corrientes de agua. A su vez, estos factores y la caracter&#237;stica predominante carbonatada del suelo favorecen la formaci&#243;n de los cuerpos de agua dulce mas caracter&#237;sticos de esta Zona Maya, los cenotes. Estos ecosistemas han tenido -y a&#250;n la conservan- importancia cultural, por los diversos usos que se hacen de ellos como la recreaci&#243;n, fuente de agua para uso dom&#233;stico, agropecuario y como dep&#243;sito de desechos. A pesar de ello, la informaci&#243;n sobre su localizaci&#243;n y caracter&#237;sticas ecol&#243;gicas son escasas, lo que dificulta la toma de decisiones sobre las alternativas de uso de estos sistemas. Existen diversos tipos de cenotes, destacando aquellos que presentan una abertura superficial amplia -cenotes abiertos- lo que favorece el desarrollo de organismos en la columna del agua. Entre los componentes biol&#243;gicos estructurales en la columna de agua, resalta la comunidad de fitoplancton por su r&#225;pida respuesta a variaciones de las caracter&#237;sticas f&#237;sico-qu&#237;micas del medio, siendo este uno de los indicadores para evaluar la calidad ambiental. Por ello, la presente propuesta tiene como objetivos determinar la composici&#243;n de especies dominantes del fitoplancton de cenotes abiertos, y su abundancia en relaci&#243;n a las caracter&#237;sticas f&#237;sicas y qu&#237;micas a la columna del agua, as&#237; como evaluar el grado de impacto y las alternativas de manejo utilizando indicadores a la comunidad del fitoplancton y la t&#233;cnica de an&#225;lisis de amenazas. Para cumplir con estos objetivos, se realizar&#225;n tres muestreos extensivos  -uno por cada &#233;poca del a&#241;o en al menos 30 cenotes previamente seleccionados que cubran un amplio gradiente de espacio (interiores-costeros, superficiales-profundos, de paredes verticales inclinadas),y usos (turismo local-for&#225;neo, extracci&#243;n de agua para ganader&#237;a-agricultura, vertido de desechos l&#237;quidos-s&#243;lidos). Se tomar&#225; muestra en diferentes niveles de profundidad de acuerdo a los gradientes de luz, temperatura y ox&#237;geno. Se tomar&#225; en cada nivel muestras para el an&#225;lisis de la comunidad del fitoplancton y variables f&#237;sico-qu&#237;micas. El an&#225;lisis del fitoplancton se realizar&#225; utilizando microscop&#237;a de luz y contraste de fases, contando con la asesor&#237;a de expertos externos en taxonom&#237;a en los casos que ello lo amerite. Adicionalmente, en cada visita se analizar&#225; el grado de conservaci&#243;n, los usos y magnitud de los impactos en cada cenote, con la informaci&#243;n recolectada y analizada se podr&#225; contar con una base de datos de las especies dominantes del fitoplancton de cada cenote y sus variaciones espacio-temporales, la tipificaci&#243;n de los cenotes de acuerdo a sus caracter&#237;stica hidrobiol&#243;gicas, y un an&#225;lisis de amenaza que permita jerarquizar los impactos en los cenotes, y priorizar las medidas del manejo.&lt;/p&gt;&lt;p&gt;Reino: 2Filo: 9Clase: 15Orden: 37Familia: 66G&#233;nero: 100Especie: 221&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>