<data><id>807e6f90-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Inventario de los mam&#237;feros de las reservas de la bi&#243;sfera Mapim&#237;, La Michil&#237;a, El Cielo y Calakmul</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Se estima que por lo menos 46 especies de mam&#237;feros mexicanos son fr&#225;giles y 76 est&#225;n amenazadas o en peligro de extinci&#243;n, de &#233;stas no todas tienen protecci&#243;n legal y se desconoce cu&#225;les est&#225;n representadas en las &#225;reas protegidas y en qu&#233; condiciones se encuentran sus poblaciones en esos lugares. Entre las &#225;reas protegidas de M&#233;xico las Reservas de la Biosfera son de particular importancia para la conservaci&#243;n de mam&#237;feros, por su tama&#241;o, proporci&#243;n de superficie que representan dentro del Sistema Nacional de &#193;reas Naturales Protegidas, grado de naturalidad de los sistemas que resguardan y garant&#237;a de buen manejo. Las reservas comprendidas en este proyecto, Calakmul, El Cielo, Mapim&#237; y La Michil&#237;a, abarcan en conjunto un &#225;rea equivalente al 22% de la superficie total incluida en el Sistema Nacional de &#193;reas protegidas. Calakmul es la segunda &#225;rea protegida m&#225;s grande del pa&#237;s, El Cielo la sexta y Mapim&#237; la d&#233;cima, y las tres son las reservas m&#225;s grandes en sus respectivos Estados, por la diversidad de ambientes con que cuentan, en estas cuatro reservas est&#225;n representados todos los principales biomas que existen en M&#233;xico, a excepci&#243;n del p&#225;ramo de altura, y por ende una gran diversidad de mam&#237;feros terrestres.La falta de conocimiento sobre el tipo y condici&#243;n de los recursos biol&#243;gicos que albergan las &#225;reas protegidas es una de sus carencias m&#225;s apremiantes y frecuentes, pues muy pocas cuentan con inventarios completos sobre sus recursos silvestres. En el caso de las tres reservas incluidas en este proyecto, existe bastante informaci&#243;n sobre sus recursos biol&#243;gicos, sin embargo falta sistematizarla para hacerla accesible y utilizable en el manejo de las mismas.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 9Familia: 26G&#233;nero: 78Especie: 30Epitetoinfraespecifico: 126&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>