<data><id>81e739b4-cba8-46d9-8104-5ea487c2dd20</id><eml:eml/dataset/title>Regeneraci&#243;n del h&#225;bitat en &#225;reas con presencia documentada de especies amenazadas. Una contribuci&#243;n a la conservaci&#243;n asociada a la operaci&#243;n del proyecto Central Hidroel&#233;ctrica Miel I, cordillera Central de Colombia, departamento de Caldas</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Con base en los 18.763 registros biol&#243;gicos de 1.070 especies generados por la Central Hidroel&#233;ctrica Miel 1 y el an&#225;lisis del cambio de coberturas vegetales (entre 1991 y 2011) en unas de 20.000 ha, se presentan aportes a la conservaci&#243;n asociados con la creaci&#243;n del embalse Aman&#237; y la operaci&#243;n de la central Miel I. Se encontraron 17 a 23 especies con alg&#250;n grado de amenaza, algunas de ellas con distribuci&#243;n restringida y reducida por la deforestaci&#243;n. Para todas las especies listadas el proyecto permiti&#243; en los &#250;ltimos 20 a&#241;os, el mejoramiento de su h&#225;bitat, pues los bosques pasaron de 188 ha (6% de toda el &#225;rea de influencia) a 2.527,3 (89,5%). El efecto positivo sobre el h&#225;bitat se presenta tambi&#233;n con el paso de muchos fragmentos peque&#241;os (&lt;1.000ha) a un solo fragmento (&gt; 4.000 ha). Aunque las especies no representaron un objetivo expl&#237;cito de gesti&#243;n ambiental, el hecho de que la Empresa ISAGEN S.A. haya promovido la investigaci&#243;n biol&#243;gica, permite hoy d&#237;a documentar su contribuci&#243;n a la conservaci&#243;n. A trav&#233;s de la investigaci&#243;n y la recuperaci&#243;n de los h&#225;bitats, las empresas de generaci&#243;n hidroel&#233;ctrica, en especial los proyectos ubicados en zonas con d&#233;ficit en acciones de conservaci&#243;n, pueden as&#237; vincularse a las estrategias nacionales de conservaci&#243;n de la biodiversidad. A partir de la informaci&#243;n obtenida se realiz&#243; un art&#237;culo cient&#237;fico, el cual fue publicado en la Revista Biota Colombiana, volumen 14, n&#250;mero 2, p&#225;ginas 313-326.</eml:eml/dataset/abstract/para><date>2017-02-09</date></data>