<data><id>836c3a66-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Fonoteca Zool&#243;gica, Museo Nacional de Ciencias Naturales, Madrid: FZ_AMPHIBIA</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La FONOTECA ZOOLOGICA recopila, clasifica y almacena los registros sonoros de los principales animales ac&#250;sticos, anfibios, anfibios, anfibios y mam&#237;feros, en las denominadas colecciones bioac&#250;sticas. As&#237; se conserva y actualiza la informaci&#243;n, garantizando el acceso a la misma y ofreciendo una nueva herramienta de investigaci&#243;n de gran utilidad en los diferentes campos de la biolog&#237;a. METODOLOGIA. Todas las grabaciones en soporte vinilo, bobina, casete o DAT son sometidas a un proceso de digitalizaci&#243;n y posterior edici&#243;n y an&#225;lisis espectrogr&#225;fico para separar los distintos registros correspondientes a cada individuo de cada especie animal registrada en la grabaci&#243;n. La informaci&#243;n referente a cada registro se introduce en una base de datos para permitir b&#250;squedas por criterios taxon&#243;micos y geogr&#225;ficos. Todos los registros procesados son numerados y almacenados en soporte disco compacto. La fonoteca se compone de dos colecciones, una de registros propios y otra de registros publicados. COLECCIONES. Los registros almacenados en la Fonoteca pueden dividirse en dos grupos seg&#250;n su origen. Por un lado est&#225;n recopiladas todas las grabaciones que han sido publicadas en todo el mundo hasta la fecha. La colecci&#243;n de grabaciones publicadas se compone de 707 vol&#250;menes (casete, vinilo y CD) con sonidos de animales de todas las partes del mundo, y cuenta con m&#225;s de 24.000 registros, predominando las grabaciones de anfibios. Por otro lado se encuentra la colecci&#243;n de registros propios, compuesta por las grabaciones realizadas por el personal investigador de la Fonoteca y del Museo Nacional de Ciencias Naturales, as&#237; como grabaciones aportadas por investigadores de otros centros. Esta colecci&#243;n cuenta con m&#225;s de 5.000 registros indizados. http://www.fonozoo.com&lt;/p&gt;&lt;p&gt;Note: this dataset was previously orphaned. It has been rescued by &#9312; extracting it from the GBIF.org index (see GBIF Download in External Data) and &#9313; republishing it on this IPT data hosting centre as version 1.0.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-11-30</date></data>