<data><id>837381f4-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Herbario EMMA. Herbario de la Escuela T&#233;cnica Superior de Ingenieros de Montes. UPM</eml:eml/dataset/title><eml:eml/dataset/abstract/para>El herbario EMMA, herbario de la Escuela T&#233;cnica Superior de Ingenieros de Montes es un herbario de plantas vasculares dedicado especialmente a la flora le&#241;osa de la Pen&#237;nsula Ib&#233;rica. Otras floras representadas en menor grado son la Macaron&#233;sica (con especial atenci&#243;n a las Islas Canarias) y la Norteafricana, siempre en su vertiente m&#225;s forestal. Tambi&#233;n posee pliegos de especies ornamentales, obtenidas a partir de material procedente de parques y jardines. Consta aproximadamente de unos 40.000 pliegos que abarcan cerca de 5.000 especies.Entre algunos materiales hist&#243;ricos que conserva este Herbario se encuentra la colecci&#243;n de Rafael Areses, de m&#225;s de 1.500 pliegos que en su mayor&#237;a son de procedencia ex&#243;tica, colectada en los pazos y jardines gallegos donde este ingeniero de montes ejerci&#243; su profesi&#243;n. A&#250;n m&#225;s inter&#233;s tienen los materiales testigo del trabajo del Cat&#233;dratico de Bot&#225;nica Luis Ceballos y Fern&#225;ndez de C&#243;rdoba (1896-1967), Manuel Mart&#237;n Bola&#241;os (1897-1970) y Carlos Vicioso (1886-1978), procedentes principalmente de sus herborizaciones en las islas Canarias y en las provincias de C&#225;diz, M&#225;laga y Huelva. De Juan Ruiz de la Torre (1928-2015), catedr&#225;tico de Bot&#225;nica desde 1968 a 1997, se conservan  infinidad de pliegos, tanto de su etapa de trabajo en Marruecos, como de sus m&#250;ltiples recorridos por toda la geograf&#237;a espa&#241;ola, que culminaron  con la realizaci&#243;n del Mapa Forestal de Espa&#241;a, escala 1:200.000  Actualmente se pueden consultar por medio de GBIF 19. 129 registros que corresponden a la totalidad de Pteridophyta, Gymnospermae, Angiospermae y Monocotyledoneae (a excepci&#243;n de Gramineae)</eml:eml/dataset/abstract/para><date>2018-11-30</date></data>