<data><id>838a6ba8-f762-11e1-a439-00145eb45e9a</id><eml:eml/dataset/title>Instituto de Investigaci&#243;n CIBIO, Universidad de Alicante: CEUA</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La colecci&#243;n entomol&#243;gica de la Universidad de Alicante (CEUA) est&#225; depositada y custodiada en el Centro Iberoamericano de la Biodiversidad (CIBIO), Instituto Universitario de Investigaci&#243;n de la Universidad de Alicante. Esta colecci&#243;n es una de las m&#225;s relevantes de Espa&#241;a, tanto por la importancia cient&#237;fica en investigaciones nacionales e internacionales, como por el papel que desempe&#241;a en los programas de difusi&#243;n de la conservaci&#243;n de la naturaleza a trav&#233;s del Museo de la Biodiversidad del instituto CIBIO que se encuentra ubicado en la ciudad de Ibi (convenio de colaboraci&#243;n Ayuntamiento de Ibi-Universidad de Alicante) La colecci&#243;n cient&#237;fica alberga m&#225;s de 600.000 ejemplares y suma m&#225;s de 3.500 especies diferentes de insectos, lo que la sit&#250;a entre una de las colecciones de referencia de insectos de Espa&#241;a (https://cibio.ua.es/colecciones/Canimales.html). Cuenta con m&#225;s de 300 tipos de nuevas especies descubiertas por investigadores del CIBIO, constituyendo estos ejemplares la referencia internacional de estas nuevas especies y por tanto su estudio es de obligada necesidad para muchos investigadores de todo el mundo. Adem&#225;s en esta colecci&#243;n se custodian colecciones cient&#237;ficas de valor hist&#243;rico que han sido donadas al CIBIO, como es la de himen&#243;pteros del Dr. J. J. Del Junco y Reyes, la de cole&#243;pteros de D. Diego Rodr&#237;guez Arias o la de lepid&#243;pteros y f&#225;smidos de D. Guillermo Sasso L&#243;pez, entre otras. El valor cient&#237;fico de una colecci&#243;n como la del CIBIO de la Universidad de Alicante, se basa en  que sus ejemplares y la informaci&#243;n que aportan est&#233;n a disposici&#243;n de la comunidad cient&#237;fica internacional y para ello debe dotarse de los necesarios instrumentos que permitan el acceso a la informaci&#243;n de la misma.Desde hace algo m&#225;s de una d&#233;cada, el instituto CIBIO ha iniciado la ardua labor de catalogaci&#243;n y registro de esta colecci&#243;n en las bases de datos del programa internacional GBIF (Global Biodiversity Information Facility), una infraestructura cient&#237;fica de datos abiertos (open-data) financiada por los gobiernos del mundo, y destinada a proporcionar a cualquier persona, desde cualquier lugar, el acceso a la informaci&#243;n sobre los seres vivos que habitan la Tierra. Actualmente, la red de GBIF est&#225; formada por 54 pa&#237;ses, 40 organizaciones y 1.426 proveedores de datos (https://www.gbif.org/the-gbif-network).Adicionalmente el CIBIO posee una colecci&#243;n con m&#225;s de 200.000 ejemplares depositada en el Museo de la Biodiversidad, donde existe una amplia representaci&#243;n de vertebrados y una colecci&#243;n de m&#225;s de 120.000 insectos. Todo este material procede de material del tr&#225;fico ilegal requisado por el Servicio de la Naturaleza de la Guardia Civil (SEPRONA), la direcci&#243;n de aduanas en Alicante (Agencia Tributaria, Ministerio de Hacienda y Administraciones P&#250;blicas) y la Direcci&#243;n provincial de Comercio y del ICEX en Alicante (Ministerio de Econom&#237;a, Industria y Competitividad). Se utiliza para difundir problemas y amenazas que provocan la p&#233;rdida de biodiversidad y la necesidad de su conservaci&#243;n. Adem&#225;s existe un dep&#243;sito de fauna africana cedida por el Museo de Ciencias Naturales (CSIC) como centro colaborador.&lt;/p&gt;&lt;p&gt;Note: this dataset was previously orphaned. It has been rescued by &#9312; extracting it from the GBIF.org index (see GBIF Download in External Data) and &#9313; republishing it on this IPT data hosting centre as version 1.0.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-11-30</date></data>