<data><id>86aea6d0-e340-4745-a596-3fc20f90a021</id><eml:eml/dataset/title>MAR - Herb&#225;rio do Maranh&#227;o</eml:eml/dataset/title><eml:eml/dataset/abstract/para>O "Herb&#225;rio" do Departamento de Biologia, sendo assim denominado por manter um acervo bot&#226;nico de estudos desenvolvidos pelos professores do Departamento de Biologia, caracterizou-se como cole&#231;&#227;o biol&#243;gica a partir da fus&#227;o do Herb&#225;rio Ficol&#243;gico do Laborat&#243;rio de Hidrobiologia da Universidade Federal do Maranh&#227;o (UFMA) e da cole&#231;&#227;o organizada pelos bot&#226;nicos Ilse Gottsberg e Gerhard Gottsberg, do Departamento de Psicologia e Biologia da UFMA. A partir de 1981, Warwick Estevam Kerr veio para o Dep. de Psicologia e Biologia da UFMA, para ent&#227;o organizar o Dep. de Biologia. Convidados por ele vieram os bot&#226;nicos Ilse Gottsberg e Gerhard Gottsberg, que iniciaram coletas no Estado e organizaram uma cole&#231;&#227;o de plantas. Esta cole&#231;&#227;o come&#231;ou no dia 07 de agosto de 1981, com a exsicata do arbusto Gustavia augusta L. (Lecythidaceae), coletada em Vila de Santa Rita, ao longo da BR-135. A partir de ent&#227;o, Ilse e Gerhard iniciaram um programa de coletas no Estado, principalmente nos cerrados incluindo: a Ilha do Maranh&#227;o, Cod&#243;, Barreirinhas, Alc&#226;ntara, Nina Rodrigues e Santa Rita. O Herb&#225;rio do Departamento de Biologia da UFMA &#233; uma cole&#231;&#227;o cient&#237;fica que tem entre seus objetivos ser um herb&#225;rio especializado na Flora do Estado do Maranh&#227;o, mas que tamb&#233;m abriga esp&#233;cimes da flora de Estados circunvizinhos. O Herb&#225;rio conta com aproximadamente 8.500 esp&#233;cimes vegetais proveniente de coletas de professores e alunos de gradua&#231;&#227;o e de p&#243;s-gradua&#231;&#227;o. Recentemente, com o intuito de consolidar o acervo, que cresce a cada dia, a cole&#231;&#227;o biol&#243;gica recebeu o nome de Herb&#225;rio do Maranh&#227;o, sigla MAR, cujas coletas concentram-se nas &#225;reas de restinga e cerrado do Estado. Al&#233;m disso, est&#227;o sendo organizadas as cole&#231;&#245;es especiais: Convolvulaceae: Flora da Ilha de S&#227;o Lu&#237;s, Solanaceae: Flora do Estado, e Sapotaceae: Flora do Estado (projeto em desenvolvimento). &#201; importante destacar o apoio recebido do Governo do Estado do Maranh&#227;o, atrav&#233;s do edital CBIOMA/FAPEMA, para a implanta&#231;&#227;o do Herb&#225;rio MAR, contribuindo para amplia&#231;&#227;o e divulga&#231;&#227;o dos registros da flora maranhense.</eml:eml/dataset/abstract/para><date>2019-11-18</date></data>