<data><id>882145dc-e998-4808-bb2e-c2bdd5c7edd0</id><eml:eml/dataset/title>Collembola communities of Darwin Natural Reserve (Russia)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Information on the number of individuals of springtail species in soil samples collected in June-July 1980-1984 and 1995 in the coniferous forests of the Darwin State Natural Biosphere Reserve. The main data set was obtained from the sampling areas in pine forests, which form the hydrological series from dry lichen to green moss, bilberry and moist sphagnum habitat. In addition, data are presented for green-bilberry, Oxalis acetosella and sphagnum spruce forests. Included data on 45,336 specimens of 70 species (24 series of samples, 942 soil samples).&lt;/p&gt;&lt;p&gt;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1095;&#1080;&#1089;&#1083;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1081; &#1074;&#1080;&#1076;&#1086;&#1074; &#1085;&#1086;&#1075;&#1086;&#1093;&#1074;&#1086;&#1089;&#1090;&#1086;&#1082; &#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1095;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1072;&#1093;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1080;&#1102;&#1085;&#1077;-&#1080;&#1102;&#1083;&#1077; 1980-1984 &#1080; 1995 &#1075;&#1086;&#1076;&#1086;&#1074; &#1074; &#1093;&#1074;&#1086;&#1081;&#1085;&#1099;&#1093; &#1083;&#1077;&#1089;&#1072;&#1093; &#1044;&#1072;&#1088;&#1074;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1073;&#1080;&#1086;&#1089;&#1092;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1084;&#1072;&#1089;&#1089;&#1080;&#1074; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085; &#1089; &#1087;&#1088;&#1086;&#1073;&#1085;&#1099;&#1093; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1077;&#1081; &#1089;&#1086;&#1089;&#1085;&#1086;&#1074;&#1099;&#1093; &#1083;&#1077;&#1089;&#1086;&#1074;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1102;&#1097;&#1080;&#1093; &#1075;&#1080;&#1076;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1088;&#1103;&#1076; &#1086;&#1090; &#1089;&#1091;&#1093;&#1086;&#1075;&#1086; &#1083;&#1080;&#1096;&#1072;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086;, &#1082; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1084;&#1086;&#1096;&#1085;&#1086;&#1084;&#1091;, &#1095;&#1077;&#1088;&#1085;&#1080;&#1095;&#1085;&#1086;&#1084;&#1091; &#1080; &#1089;&#1099;&#1088;&#1086;&#1084;&#1091; &#1089;&#1092;&#1072;&#1075;&#1085;&#1086;&#1074;&#1086;&#1084;&#1091; &#1084;&#1077;&#1089;&#1090;&#1086;&#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1102;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1084;&#1086;&#1096;&#1085;&#1086;-&#1095;&#1077;&#1088;&#1085;&#1080;&#1095;&#1085;&#1099;&#1084;, &#1082;&#1080;&#1089;&#1083;&#1080;&#1095;&#1085;&#1086;&#1084;&#1091; &#1080; &#1089;&#1092;&#1072;&#1075;&#1085;&#1086;&#1074;&#1086;&#1084;&#1091; &#1077;&#1083;&#1086;&#1074;&#1099;&#1084; &#1083;&#1077;&#1089;&#1072;&#1084;. &#1042;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086; 45,336 &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1072;&#1084; 70 &#1074;&#1080;&#1076;&#1086;&#1074; (24 &#1089;&#1077;&#1088;&#1080;&#1080; &#1091;&#1095;&#1077;&#1090;&#1086;&#1074;, 942 &#1087;&#1086;&#1095;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1072;).&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2019-09-27</date></data>