<data><id>8b4ecd20-850f-473e-af8c-dbf5d1e76932</id><eml:eml/dataset/title>L&#237;nea base de especies en t&#233;rminos de su vocaci&#243;n de conservaci&#243;n y uso sostenible del departamento de Santander - Proyecto Santander BIO</eml:eml/dataset/title><eml:eml/dataset/abstract/para>El departamento de Santander cuenta con unas caracter&#237;sticas h&#237;dricas, geol&#243;gicas y clim&#225;ticas que hacen que el departamento tenga una riqueza de ecosistemas y recursos biol&#243;gicos importante a nivel nacional. Por lo tanto, el reconocimiento del componente biol&#243;gico de la regi&#243;n resulta determinante frente a la toma de decisiones relacionadas con la preservaci&#243;n y el uso sostenible de estos recursos. La construcci&#243;n de una l&#237;nea base de informaci&#243;n sobre biodiversidad de escritorio posibilita identificar necesidades y establecer planes de acci&#243;n que ser&#225;n &#250;tiles y complementar&#225;n los datos obtenidos en las expediciones Santander Bio realizadas por el Instituto Humboldt y la Universidad Industrial de Santander en Santander. La presente lista contiene un total de 9485 especies (plantas, l&#237;quenes, invertebrados, aves, mam&#237;feros, peces, reptiles, anfibios, hongos y bacterias)  con potencial distribuci&#243;n en el departamento de Santander. De las especies encontradas 1069 son end&#233;micas, 148 son invasoras, 196 tienen alg&#250;n grado de amenaza seg&#250;n resoluci&#243;n MADS No.1912 de 2017 y 218 especies entran en alg&#250;n ap&#233;ndice CITES. Las tres instituciones que m&#225;s aportaron informaci&#243;n seg&#250;n las fuentes consultadas fueron el Instituto Humboldt, la Universidad Industrial de Santander y la Corporaci&#243;n Aut&#243;noma Regional para la Defensa de la Meseta de Bucaramanga. Se destaca la iniciativa de ciencia participativa eBird como la iniciativa que m&#225;s aporta datos sobre la fauna del departamento con un 35% del total de registros de presencia de especies. Varios de los municipios de Santander que cuentan con la mayor cantidad de informaci&#243;n en las bases de datos de libre acceso se encuentran en el &#225;rea Metropolitana de Bucaramanga. La lista de especies fue construida a partir de registros biol&#243;gicos disponibles y de literatura complementaria.</eml:eml/dataset/abstract/para><date>2019-05-16</date></data>