<data><id>8db77d0a-f139-4f1c-b1c3-16c7fd4a17c0</id><eml:eml/dataset/title>Caracterizaci&#243;n biol&#243;gica de la ventana de biodiversidad Ci&#233;naga, Municipio de Ci&#233;naga, Magdalena, Colombia</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Se realizo un inventario de la biodiversidad en las &#225;reas operativas de Ecopetrol en la estaci&#243;n Ci&#233;naga: Municipio de Ci&#233;naga, vereda Siberia, con el fin de obtener un listado de especies prioritarias para la conservaci&#243;n y a su vez generar un conjunto de lineamientos para cada grupo analizado. El inventario se realiz&#243; para plantas utilizando diferentes m&#233;todos como recorridos libres y perfiles ribere&#241;os, otro de los grupos analizados fue el de peces utilizando el chinchorro para la captura de los individuos, los anfibios y reptiles fueron analizados y capturados mediante la t&#233;cnica muestreo de encuentro visual libre (VES), los mam&#237;feros fueron identificados mediante la utilizaci&#243;n de redes de niebla y trampas sherman, las aves fueron capturadas registradas por medio de redes de niebla y recorridos visuales libres. Dentro de los resultados el componente de plantas registr&#243; un total de 215 individuos, distribuidos en 68 familias, 127 g&#233;neros y 162 especies vegetales. Para el componente de peces se registraron un total de 148 individuos distribuidos en 4 especies, 4 familias y 2 ordenes. Los anfibios en el &#225;rea de estudio estuvieron representados por el orden Anura y Caudata, 7 familias, 9 especies y 118 individuos, para los reptiles se registro 1 orden, 12 familias, 14 especies y 44 individuos, para los mam&#237;feros se obtuvieron un total de 348 individuos, que corresponde a un total de 12 especies pertenecientes a dos familias para mam&#237;feros voladores, en cuanto a peque&#241;os mam&#237;feros no voladores se registraron un total de 13 individuos, 3 especies, que corresponden a 2 familias. Por &#250;ltimo se obtuvieron un total 669 registros distribuidos en 122 especies de aves, distribuidas en 32 familias y 13 &#243;rdenes.</eml:eml/dataset/abstract/para><date>2019-06-26</date></data>