<data><id>8f41f7ec-ce11-4275-b87b-907cc466d146</id><eml:eml/dataset/title>Aves y mam&#237;feros del Parque Nacional Sierra de &#211;rganos, Zacatecas</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El Parque Nacional Sierra de &#211;rganos (PNSO) fue creado como parte de las &#193;reas Naturales Protegidas de M&#233;xico en el a&#241;o 2000. A pesar de lo anterior y de que cuenta con un gran atractivo por sus paisajes y es visitado continuamente por el turismo nacional, no existe un inventario completo oficial de las aves y de los mam&#237;feros de este parque. Por esta raz&#243;n, es de inter&#233;s para la Comisi&#243;n Nacional de &#193;reas Naturales Protegidas la ejecuci&#243;n del presente proyecto, el cual implica principalmente la elaboraci&#243;n de un inventario de aves y mam&#237;feros en sus 1,125 hect&#225;reas, as&#237; como informaci&#243;n de aspectos ecol&#243;gicos de ambos grupos (riqueza, diversidad, abundancia y distribuci&#243;n local). Este conocimiento servir&#225; de sustento para las acciones de manejo y conservaci&#243;n de estos recursos naturales del PNSO. La vegetaci&#243;n descrita corresponde a elementos de la Sierra Madre Occidental y del Altiplano Mexicano y entre los principales tipos se encuentran el bosque templado, el bosque bajo abierto, el matorral micr&#243;filo y los pastizales. El proyecto contempla una duraci&#243;n de un a&#241;o, durante el cual se efectuar&#225;n ocho salidas de campo, utilizando muestreos sistem&#225;ticos por estratos (tipos de vegetaci&#243;n). El monitoreo de mam&#237;feros involucrar&#225; m&#233;todos directos en transectos establecidos en los principales tipos de vegetaci&#243;n, capturando individuos vivos (trampas Sherman, Tomahawk, redes de niebla y entomol&#243;gicas), as&#237; como m&#233;todos indirectos con la utilizaci&#243;n de c&#225;maras digitales con sensor de movimiento y la detecci&#243;n de huellas y rastros. Para las aves se realizaran observaciones directas por  medio del m&#233;todo de transecto de puntos fijos establecidos en los principales estratos. Asimismo, se colocar&#225;n redes ornitol&#243;gicas para la identificaci&#243;n de aves de dif&#237;cil observaci&#243;n. Todos los sitios de registro y/o  captura de aves y mam&#237;feros ser&#225;n georreferenciados.  El esfuerzo de muestreo en los principales estratos ser&#225; de acuerdo al porcentaje de cada uno de ellos en el &#225;rea. El sacrificio de animales se restringir&#225; a especies de dudosa identificaci&#243;n, nuevos registros o registros de importancia cient&#237;fica para la zona, tratando de realizar un voucher referencial de la mayor cantidad de especies, pero con un criterio precautorio por tratarse de un parque nacional y considerando que en el &#225;rea existen especies en riesgo. Se ingresaran los ejemplares recolectados debidamente preparados e identificados a dos colecciones cient&#237;ficas nacionales: a) Museo de Zoolog&#237;a, Facultad de Ciencias, UNAM y, b) Colecci&#243;n Nacional de Mam&#237;feros, Instituto de Biolog&#237;a, UNAM. Paralelamente al inventario, se efectuar&#225; un curso-taller a los pobladores del parque, que consistir&#225; de tem&#225;ticas pertinentes sobre la importancia del conocimiento de los recursos naturales, as&#237; como adiestramiento en las t&#233;cnicas y m&#233;todos empleados en la elaboraci&#243;n de inventarios faun&#237;sticos. Con la informaci&#243;n general se elaborar&#225; una base de datos con los requerimientos m&#237;nimos obligatorios de la CONABIO, misma que contendr&#225; por lo menos 700 registros de m&#225;s de 100 especies de aves y 43 de mam&#237;feros. Otro de los productos esperados ser&#225; la memoria del curso taller, gracias al cual se lograr&#225; la participaci&#243;n directa de los habitantes locales del parque en el proyecto.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 16Familia: 43G&#233;nero: 97Especie: 95Epitetoinfraespecifico: 32&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>