<data><id>9222e07a-d3fd-4a1f-8ec9-98e83487b080</id><eml:eml/dataset/title>Cat&#225;logo de autoridades taxon&#243;micas de platyhelmithes y acanthocephala par&#225;sitos de vertebrados silvestres de M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Este checklist reune la informaci&#243;n taxon&#243;mica y nomenclatural de helmintos par&#225;sitos de vertebrados en M&#233;xico, misma que se ha generado desde 1929 y se ha publicado en diversas fuentes y resgauardado en colecciones nacionales y extranjeras. Sin embargo, los cambios continuos en la clasificaci&#243;n y la nomenclatura de los phyla agrupados bajo el t&#233;rmino helminto(Platyhelminthes, Acanthocephala, Nematoda y Annelida: Hirudinea), hace necesaria la actualizaci&#243;n de las mismas. Conbase en lo anterior, el objetivo de este checklist fue realizar el Cat&#225;logo de Autoridades Taxon&#243;micas (CAT) de los phylaPlatyhelminthes (Trematoda, Monogenoidea y Cestoda) y Acanthocephala par&#225;sitos de vertebrados silvestres deM&#233;xico. Esta lista anotada contiene un total de 1130 especiesnominales, clasificadas de acuerdo con las propuestas m&#225;s reconocidas y actualizadas. Quinientas sesenta y cinco de las1130 especies pertenecen al grupo de los trematodos, 290 al de los monogeneos, 208 al de cestodos y 67 al de losacantoc&#233;falos, representando en conjunto 165 familias y 665 g&#233;neros. La informaci&#243;n que proporcionamos proviene dediversas fuentes de informaci&#243;n como tesis, libros, cap&#237;tulos de libros y art&#237;culos cient&#237;ficos nacionales e internacionales,as&#237; como de la consulta al acervo de varias colecciones cient&#237;ficas, entre ellas la Colecci&#243;n Nacional de Helmintos delInstituto de Biolog&#237;a de la UNAM, la Colecci&#243;n Nacional de Par&#225;sitos alojada en el Instituto Smithsoniano del MuseoNacional de Historia Natural y la colecci&#243;n del Laboratorio de Parasitolog&#237;a Harold W. Manter, ambas en EUA. Para los 2grupos de helmintos se presenta la sinonimia a partir de su registro en M&#233;xico.</eml:eml/dataset/abstract/para><date>2019-08-16</date></data>