<data><id>92b72b47-2793-444d-ac7e-1a092cb7510e</id><eml:eml/dataset/title>Caracterizaci&#243;n bacteriana del Distrito Nacional de Manejo Integrado Cabo Manglares Bajo Mira y Frontera, Pac&#237;fico colombiano - Proyecto Colombia BIO</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La propuesta de investigaci&#243;n de la Universidad del Sin&#250; se enfoc&#243;, originalmente, a la evaluaci&#243;n de la contaminaci&#243;n microbiol&#243;gica en agua y sedimentos para correlacionar con los contenidos observados en tejidos vivos de la especie de Piangua Anadara tuberculosa, sin embargo, una vez en campo el proyecto adquiri&#243; una dimensi&#243;n mayor, ya que se tuvo la posibilidad de incluir la especie Anadara similis en los muestreos biol&#243;gicos y a la posibilidad de realizar algunos an&#225;lisis de laboratorio adicionales. En este contexto, se efectu&#243; un relacionamiento con el personal de DIMAR a fin de complementar la informaci&#243;n de contaminaci&#243;n en estas especies, para lo cual la Universidad del Sin&#250; realiz&#243; la recolecci&#243;n y separaci&#243;n de muestras de Piangua, para adelantar el registro de hidrocarburos en estos organismos en los laboratorios del CIOH Pac&#237;fico.&lt;/p&gt;&lt;p&gt;Durante la fase de campo se logr&#243; obtener muestras de Piangua, agua y sedimentos en cuatro (4) localidades, a saber: Candelilla de la Mar, Teher&#225;n, Colombia Grande y Tumaco, donde tambi&#233;n se registraron los valores de algunas variables fisicoqu&#237;micas en el agua superficial. El procesamiento del material biol&#243;gico se llev&#243; a cabo en el laboratorio montado en el buque &#8220;7 de agosto&#8221; de la Armada Nacional de Colombia. Las muestras de Piangua, agua y sedimento se almacenaron en congelaci&#243;n en el buque hasta su traslado por v&#237;a a&#233;rea al laboratorio de microbiolog&#237;a de la Universidad del Sin&#250; &#8211; Seccional Cartagena.&lt;/p&gt;&lt;p&gt;En total se obtuvo informaci&#243;n de 99 registros biol&#243;gicos.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2019-10-17</date></data>