<data><id>93f335ef-bb92-42f3-80ac-ec7e418c273a</id><eml:eml/dataset/title>SVER Herbarium Limoniaceae Collection</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Information on plants belonging to the Limoniaceae family stored in the SVER Herbarium (Museum of Institute of Plant and Animal Ecology UB RAS) is presented. The samples have been collected over the past 100 years in Europe and mainly the Urals. The data was obtained from the labels of the SVER Herbarium, and information about each occurrence was linked to geographic coordinates with an approximate accuracy of 1 km. For each record there is an attached digital image of a herbarium specimen with label made in high resolution 600 dpi.&lt;/p&gt;&lt;p&gt;&#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;&#1093; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072; Limoniaceae, &#1093;&#1088;&#1072;&#1085;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1075;&#1077;&#1088;&#1073;&#1072;&#1088;&#1080;&#1080; SVER (&#1052;&#1091;&#1079;&#1077;&#1081; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081; &#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1059;&#1088;&#1054; &#1056;&#1040;&#1053;). &#1069;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1099; &#1073;&#1099;&#1083;&#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1099; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077; &#1080;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1085;&#1072; &#1059;&#1088;&#1072;&#1083;&#1077; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; 100 &#1083;&#1077;&#1090;. &#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1099; &#1080;&#1079; &#1075;&#1077;&#1088;&#1073;&#1072;&#1088;&#1085;&#1099;&#1093; &#1101;&#1090;&#1080;&#1082;&#1077;&#1090;&#1086;&#1082;, &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1080;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1082; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090;&#1072;&#1084; &#1089; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 1 &#1082;&#1084;. &#1050; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1075;&#1077;&#1088;&#1073;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1101;&#1090;&#1080;&#1082;&#1077;&#1090;&#1082;&#1086;&#1081;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1084; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; 600 dpi.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2019-08-22</date></data>