<data><id>961a5ce1-f843-4e75-86a6-51aa959fc12c</id><eml:eml/dataset/title>Plant</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&#49464;&#44228;&#45716; &#51648;&#44552; &#49373;&#47932; &#45796;&#50577;&#49457; &#48372;&#51204;&#51032; &#51473;&#50836;&#49457;&#50640; &#45824;&#54616;&#50668; &#49352;&#47196;&#50868; &#51064;&#49885;&#44284; &#48320;&#54868;&#47484; &#47582;&#44256; &#51080;&#51004;&#47728; &#51064;&#47448;&#49373;&#51316;&#51012; &#50948;&#54644;&#49436; &#49885;&#47932;&#51032; &#49464;&#44228;&#47484; &#50728;&#51204;&#54616;&#44172; &#48372;&#51204;&#54644;&#50556; &#54620;&#45796;&#45716; &#51208;&#45824;&#51201;&#51064; &#44284;&#51228;&#47484; &#54644;&#44208;&#54616;&#44592; &#50948;&#54616;&#50668; &#45432;&#47141;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45208;&#46972;&#50640;&#49436;&#46020; &#47566;&#51008; &#49688;&#47785;&#50896;&#44284; &#49885;&#47932;&#50896;&#50640;&#49436; &#49885;&#47932; &#51333;&#51032; &#49688;&#51665;&#44284; &#48372;&#51204;&#51012; &#50948;&#54620; &#54876;&#46041;&#44284; &#50672;&#44396;&#47484; &#51648;&#49549;&#51201;&#51004;&#47196; &#49688;&#54665;&#54616;&#44256; &#51080;&#51004;&#47728;, &#49885;&#47932;&#51088;&#50896;&#51032; &#48372;&#51204;&#51012; &#50948;&#54620; &#51221;&#52293;&#44284; &#44228;&#54925;&#51012; &#49688;&#47549;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#183; &#49328;&#47548;&#52397;&#50640;&#49436;&#45716; &#44397;&#44032;&#51201; &#49885;&#47932;&#51088;&#50896;&#51032; &#48372;&#51204;&#51012; &#50948;&#54620; &#47566;&#51008; &#44284;&#51228;&#46308; &#51473;&#50640;&#49436; &#49885;&#47932; &#51333;&#51032; &#49436;&#49885;&#52376;&#50640; &#45824;&#54620; &#48372;&#51204;&#49892;&#53468;&#47484; &#47784;&#45768;&#53552;&#47553; &#54616;&#44592; &#50948;&#54620; &#12300;&#44397;&#44032; &#49885;&#47932;&#51088;&#50896;&#51221;&#48372; &#44288;&#47532;&#49884;&#49828;&#53596;&#12301;&#51012; &#44396;&#52629;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#183; "&#54620;&#44397;&#51032; &#49885;&#47932;&#51088;&#50896;"&#54856;&#54168;&#51060;&#51648;&#45716; &#12300;&#44397;&#44032; &#49885;&#47932;&#51088;&#50896;&#51221;&#48372; &#44288;&#47532;&#49884;&#49828;&#53596;&#12301;&#50640;&#49436; &#44396;&#52629;&#46104;&#45716; &#51221;&#48372; &#51473;&#50640;&#49436; &#51068;&#48512;&#47484; &#51068;&#48152;&#51064;&#50640;&#44172; &#51228;&#44277;&#54616;&#45716; &#48512;&#48516;&#44284; &#45348;&#53944;&#50892;&#53356; &#44396;&#52629;&#51012; &#50948;&#54620; &#51088;&#47308;&#49688;&#51665; &#52404;&#44228;(&#44397;&#44032; &#49885;&#47932;&#51088;&#50896;&#51221;&#48372; &#44288;&#47532;&#49884;&#49828;&#53596; &#51064;&#53944;&#46972;&#45367;) &#48512;&#48516;&#51004;&#47196; &#44396;&#48516;&#46104;&#50612; &#44397;&#44032;&#51201;&#51064; &#49885;&#47932; &#48372;&#51204;&#49892;&#53468; &#51473;&#49900;&#51032; &#51221;&#48372;&#47196; &#50868;&#50689;&#46112; &#50696;&#51221; &#51077;&#45768;&#45796;.   2010&#45380;&#44620;&#51648; &#44396;&#52629;&#50756;&#47308;&#47484; &#47785;&#54364;&#47196; &#54616;&#44256; &#51080;&#45716;&#12300;&#44397;&#44032; &#49885;&#47932;&#51088;&#50896;&#51221;&#48372; &#44288;&#47532;&#49884;&#49828;&#53596;&#12301;&#51008; &#47566;&#51008; &#51088;&#47308;&#47484; &#51228;&#44277;&#54616;&#45716; &#45824;&#54617;&#51032; &#49885;&#47932; &#54364;&#48376;&#44288;&#44284; &#49688;&#47785;&#50896;, &#49885;&#47932;&#50896;&#50640;&#49436;&#51032; &#51201;&#44537;&#51201;&#51064; &#54801;&#51312;&#50640; &#51032;&#54616;&#50668; &#45800;&#44228;&#48324;&#47196; &#52628;&#51652;&#46104;&#44256; &#51080;&#49845;&#45768;&#45796;. &#49884;&#49828;&#53596; &#44396;&#52629;&#51060; &#50756;&#47308;&#46104;&#51648; &#50506;&#51008; &#49345;&#54889;&#51060;&#51648;&#47564; &#51204; &#44397;&#48124;&#51060; &#54632;&#44760; &#44397;&#44032; &#49885;&#47932;&#51088;&#50896; &#48372;&#51204;&#50640; &#46041;&#52280;&#54616;&#44256; &#54632;&#44760; &#48156;&#51204;&#49884;&#53412;&#44592; &#50948;&#54616;&#50668; &#52628;&#51652; &#44284;&#51221;&#44284; &#44396;&#52629;&#45236;&#50857;&#50640; &#45824;&#54620; &#54856;&#54168;&#51060;&#51648;&#47484; &#44277;&#44060; &#54633;&#45768;&#45796;.   &#51648;&#49549;&#51201;&#51004;&#47196; &#44396;&#52629;&#46112; &#51221;&#48372;&#47484; &#51060;&#50857;&#54616;&#49884;&#47732;&#49436; &#54952;&#50984;&#51201; &#54876;&#50857;&#48169;&#50504;&#50640; &#45824;&#54620; &#51032;&#44204;&#51012; &#44592;&#53444; &#50630;&#51060; &#51452;&#49884;&#44256; &#44397;&#47549;&#49688;&#47785;&#50896; &#49373;&#47932;&#54364;&#48376;&#44284; &#51060;&#48337;&#52380; &#48149;&#49324;, &#49328;&#47548;&#52397; &#51221;&#48372;&#53685;&#44228;&#44284; &#44608;&#52268;&#54924; &#49436;&#44592;&#44288;&#44284; &#54801;&#51032;&#54616;&#50668; &#51452;&#49884;&#47732; &#49457;&#44277;&#51201;&#51064; &#44397;&#44032; &#49885;&#47932;&#51088;&#50896;&#51221;&#48372; &#44288;&#47532;&#49884;&#49828;&#53596;&#51060; &#44396;&#52629;&#46112; &#49688; &#51080;&#46020;&#47197; &#52572;&#49440;&#51012; &#45796;&#54616;&#44192;&#49845;&#45768;&#45796;</eml:eml/dataset/abstract/para><date>2016-08-18T12:32:37Z_header</date></data>