<data><id>967a00a1-297b-478c-8c86-cf801e93a6af</id><eml:eml/dataset/title>A preliminary inventory of the catfishes of the lower Rio Nhamund&#225;, Brazil (Ostariophysi, Siluriformes)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>The Rio Nhamund&#225; is a poorly-known clearwater river draining the southern Guiana Shield of Brazil. In this study we report the findings of a preliminary ichthyological survey, focusing on catfishes (Siluriformes). We identify a total of 36 species (31 genera, seven families) from the Nhamund&#225;, including 11 species already recorded from the river. Overall, our survey results show that even rapid surveys can provide important information on Amazon fish biodiversity, suggesting potential new species, providing range extensions for nominal species, and additionally highlighting taxa in need of taxonomic revision and genetic study. As well as the traditional forms of data collected on biodiversity surveys (i.e. preserved specimen vouchers), our study also provides "new" types of data in the form of DNA barcodes and images of fishes exhibiting colouration in life, information that will be invaluable in future work addressing difficult groups.O Rio Nhamund&#225; &#233; um rio de &#225;gua clara, pouco conhecido, que drena parte do Escudo das Guianas em territ&#243;rio brasileiro. Nesse estudo, n&#243;s reportamos os resultados de um levantamento ictiofaun&#237;stico preliminar dessa &#225;rea, tendo como foco os bagres (Siluriformes). N&#243;s identificamos um total de 36 esp&#233;cies (31 g&#234;neros, sete fam&#237;lias) provenientes de nossa coleta, e adicionamos 11 esp&#233;cies j&#225; conhecidas para o rio. De maneira geral, os resultados de nossa pesquisa mostram que mesmo levantamentos r&#225;pidos podem gerar informa&#231;&#245;es importantes sobre a biodiversidade de peixes amaz&#244;nicos, sugerindo potenciais esp&#233;cies novas, ampliando a &#225;rea de distribui&#231;&#227;o de esp&#233;cies, al&#233;m de apontar a necessidade de revis&#245;es taxon&#244;micas e estudos gen&#233;ticos para alguns taxa. Para al&#233;m das formas tradicionais de dados coletados em pesquisas de biodiversidade (i.e. esp&#233;cimes preservados), nosso estudo fornece "novas" formas de dados, como DNA barcodes e imagens com o padr&#227;o de colora&#231;&#227;o dos esp&#233;cimes vivos, informa&#231;&#245;es essas que ser&#227;o de valor inestim&#225;vel para futuros estudos que abordem grupos taxon&#244;micos dif&#237;ceis.</eml:eml/dataset/abstract/para><date>2015-04-29</date></data>