<data><id>9705d67f-9592-4b49-a86f-79ae6bd4d8e7</id><eml:eml/dataset/title>Inventario de Hymen&#243;ptera, paras&#237;tica en M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Los recursos bi&#243;ticos de M&#233;xico representan una de las mayores fuentes generadoras de biodiversidad en el mundo, ya que en el pa&#237;s se encuentran &#225;reas ne&#225;rticas y neotropicales.La gran diversidad de entomofauna presente en M&#233;xico ha sido comentada y analizada por varios autores, destac&#225;ndose el trabajo Halfter. Desafortunadamente pocos grupos importantes de insectos se conocen, dentro de &#233;stos los himen&#243;pteros son un grupo poco estudiado y casi desconocidos los himen&#243;pteros parasitoides. Lo anterior es debido a m&#250;ltiples factores, por ejemplo la carencia de colecciones de estos grupos, literatura, equipo adecuado, m&#233;todos de preservaci&#243;n, y especialistas nacionales.Numerosos estudios han demostrado la importancia, aplicaci&#243;n e impacto estabilizador de "especies clave" en ecosistemas, de los himen&#243;pteros parasitoides. Es importante destacar el gran potencial de utilidad al usar y manejar estos grupos de especies ben&#233;ficas como una alternativa de control de insectos plaga que no contamina ni produce alteraciones da&#241;inas en el medio ambiente. Sin embargo, catalogar la literatura relacionada a las especies reportadas en M&#233;xico es una fase importante y necesaria a realizar en primer t&#233;rmino para el buen funcionamiento de estos insectos ben&#233;ficos.Dentro de las especies de himen&#243;pteros parasitoides de mayor utilidad y aplicaci&#243;n exitosa en control biol&#243;gico se encuentran los calcidoides. En M&#233;xico, estos grupos se han estudiado recientemente, pero en la mayor&#237;a de los casos son conocidos a nivel de g&#233;nero.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 2Familia: 30G&#233;nero: 686Subg&#233;nero: 13Especie: 495Epitetoinfraespecifico: 12&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>