<data><id>97b22be7-a3a1-45d7-ab42-dd2b2260608c</id><eml:eml/dataset/title>Pycnogonida collection from the Museu Nacional de Hist&#243;ria Natural e da Ci&#234;ncia da Universidade de Lisboa, Portugal</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;This dataset comprises the information on the Pycnogonida collection (PYC) of the National Museum of Natural History and Science, Lisbon, Portugal. The PYC holds 119 records comprising 12 species distributed along the Portuguese coast.  The information and sampling on Portuguese Pycnogonida is still very limited, which increases the value of this collection. The taxonomy of the PYC was extensively reviewed by Tom&#225;s Munilla in 2008, and since then regular re-assessments have been carried out to maintain the systematic information up to date. The PYC is carefully preserved and the associated data is all digitized. All records have been geo-referenced through GeoLocate and the dataset has been checked for errors and incongruences through OpenRefine. The publication of this dataset in the GBIF platform intends to share the information contained in the PYC of the National Museum of Natural History and Science, Lisbon, Portugal, in order to foster its access and use by specialists, and thus increasing our collective knowledge on Pycnogonids.&lt;/p&gt;&lt;p&gt;Este "dataset" compreende informa&#231;&#227;o relativa &#224; cole&#231;&#227;o Pycnogonida (CPY) do Museu Nacional de Hist&#243;ria Natural e Ci&#234;ncia, Lisboa, Portugal. A CPY cont&#233;m 119 registos, referentes a 12 esp&#233;cies distribu&#237;das ao longo da costa portuguesa. A informa&#231;&#227;o e amostragem de Pycnogonida em Portugal &#233; ainda muito limitada o que aumenta o valor desta colec&#231;&#227;o. A taxonomia da CPY foi amplamente revista por Tom&#225;s Munilla em 2008 e desde ent&#227;o foram efectuadas revis&#245;es regulares de forma a manter a informa&#231;&#227;o sistem&#225;tica atualizada. A CPY &#233; cuidadosamente preservada e os dados associados est&#227;o todos informatizados. Todos os registros foram georreferenciados atrav&#233;s do GeoLocate e a base de dados de Pycnogonida foi verificada atrav&#233;s do OpenRefine com o intuito de eliminar erros e incongru&#234;ncias. A publica&#231;&#227;o deste conjunto de dados no portal do GBIF pretende partilhar as informa&#231;&#245;es contidas na CPY do Museu Nacional de Hist&#243;ria Natural e Ci&#234;ncia, Lisboa, Portugal, a fim de promover o seu acesso e uso por especialistas e aumentar assim o nosso conhecimento coletivo sobre Pycnogonida.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2019-04-05</date></data>