<data><id>9b964733-38ec-4475-b1a3-11da8b10c713</id><eml:eml/dataset/title>Aves de la Llanura Amaz&#243;nica, Legu&#237;zamo, Putumayo-Colombia.</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Estos registros se obtiene a partir del desarrollo del  proyecto "Establecimiento de &#193;reas Importantes para la Conservaci&#243;n de las Aves-AICAs- en el departamento de Putumayo - Fase III", que se ejecut&#243; en el a&#241;o 2015 en el municipio de Legu&#237;zamo y sus alrededores, donde se realiz&#243; trabajo de campo y una exhaustiva revisi&#243;n y recopilaci&#243;n de informaci&#243;n secundaria. En esta lista se reporta &#250;nicamente las especies de aves observadas  por el equipo t&#233;cnico del proyecto durante el trabajo campo, se registra un total de 404 especies agrupadas en 60 familias taxon&#243;micas, de las cuales se cuenta con el registro de cuatro especies dentro de los Passeriformes que a&#250;n no se tiene certeza de sus relaciones de parentesco, y son clasificadas en el m&#225;s reciente arreglo taxon&#243;mico como Incertae Sedis (Piprites chloris, Saltator maximus, S. coerulescens, S. grossus).  Dentro del conjunto de especies identificadas que habitan las llanuras amaz&#243;nicas de Legu&#237;zamo, se pueden resaltar las 23 especies que cumplen con criterios AICAs,  especies con inter&#233;s global y nacional en conservaci&#243;n (A1 y CO1), especies representantes de un &#193;rea de Endemismo (A2, EBA &#8211; Upper Amazon-Napo lowlands) y especies representativas del Bioma Bosques muy h&#250;medos de Amazonia (A3). A&#250;n no se registran en Legu&#237;zamo especies casi end&#233;micas a Colombia (CO2a), pero s&#237; se reconoce la presencia de una especie de inter&#233;s, que tiene entre el 40 y 49% de su distribuci&#243;n en territorio colombiano (Mitu salvini).Las especies que cumplen con el criterio AICAs internacional (IBA, por Important Bird Area) A1 son: en categor&#237;a de amenaza global vulnerable (VU): Agamia agami, Patagioenas subvinacea, Ramphastos vitellinus culminatus y Touit huetii, en categor&#237;a de amenaza global de casi amenazado: Tinamus major, T. guttatus, Harpia harpyja, Tryngites subruficollis, Celeus torquatus, Pyrilia barrabandi, Amazona festiva y Synallaxis cherriei. Las especies que cumplen con el criterio nacional AICA son: especies casi amenazadas en Colombia: Harpia harpyja y Synallaxis cherriei. Las especies que cumplen con el criterio AICA &#8211; IBA A2: Aves representantes del &#193;rea de Endemismo de Aves (EBA) tierras bajas del alto Amazonas y Napo: Nonnula brunnea, Poecilotriccus calopterus y Cacicus sclateri. A&#250;n no se registran en Legu&#237;zamo especies dentro del criterio nacional AICA CO2a, referente a las especies casi end&#233;micas a Colombia y las especies que cumplen con el criterio AICA &#8211; IBA A3: Aves restringidas a bioma: Bioma Bosques muy h&#250;medos de Amazonia: Mitu salvini, Galbacyrhynchus leucotis, Nonnula brunnea, Picumnus lafresnayi, Pionites melanocephalus, Herpsilochmus dugandi, Poecilotriccus calopterus, Conopias parvus, Lanio fulvus y Cacicus sclateri. A&#250;n no se registran en Legu&#237;zamo congregaciones de aves para migraci&#243;n o reproducci&#243;n que se cumplan con el criterio AICA &#8211; IBA A4.De las especies reportadas, se resaltan algunas especies con pocos registros en la regi&#243;n amaz&#243;nica de Colombia (sensu Hilty &amp; Brown 1986), como ya se mencion&#243; con E. strepera, por ejemplo Lophornis chalybeus, Hylocharis cyaneus, Hemitriccus zosterops, Cyanerpes nitidus, Sporophila bouvronides, Cacicus sclateri, C. haemorrhous o Icterus croconotus.</eml:eml/dataset/abstract/para><date>2016-12-22</date></data>