<data><id>9bbdb0ea-b792-4047-be06-c4285ad47f3f</id><eml:eml/dataset/title>Informaci&#243;n flor&#237;stica del Proyecto Mapa de Vegetaci&#243;n para la Clasificaci&#243;n de Ecosistemas del Ecuador Continental</eml:eml/dataset/title><eml:eml/dataset/abstract/para>El Ecuador es reconocido a nivel mundial por su riqueza flor&#237;stica, faun&#237;stica y ecosist&#233;mica, la misma que est&#225; relacionada con los diferentes pisos altitudinales, influencia clim&#225;tica, suelos y sustrato rocoso. Estas caracter&#237;sticas paisaj&#237;sticas han dado lugar a diferentes tipos de vegetaci&#243;n, que est&#225;n permanentemente amenazados por una continua y persistente presi&#243;n del ser humano.A nivel de pa&#237;s se est&#225;n sintiendo los efectos e impactos del cambio de uso del suelo en los territorios, especialmente cuando &#233;ste tiene lugar en espacios cuya aptitud o cualidad ambiental es diferente al uso que se le asigna. La ampliaci&#243;n de la frontera agr&#237;cola y urbana, ligada a la deforestaci&#243;n, est&#225; incidiendo en la reducci&#243;n de los remanentes de vegetaci&#243;n nativa. Lo anterior a su vez est&#225; conllevando a un agotamiento, degradaci&#243;n y desaparici&#243;n total de esos remanentes de vegetaci&#243;n nativa, creando un desequilibrio y afectando a la integridad ecol&#243;gica de los ecosistemas.Ante esta situaci&#243;n, el Ministerio del Ambiente ejecut&#243; el proyecto &#8220;Mapa de vegetaci&#243;n y uso del suelo del Ecuador Continental&#8221; cuyo objetivo principal fue: &lt;bold&gt;Generar informaci&#243;n tem&#225;tica de vegetaci&#243;n asociada a los ecosistemas y usos del suelo para la Planificaci&#243;n Territorial Nacional en el Ecuador Continental&lt;/bold&gt;.Para lograr cumplir con el objetivo, uno de los resultados planeados fue: Caracterizaci&#243;n de unidades de vegetaci&#243;n y usos del suelo.Entre las actividades para caracterizar las unidades vegetales se realizaron registros visuales y/o colecciones de muestras de flora en diferentes puntos del pa&#237;s. Estos registros se sistematizaron en una base de datos y es la informaci&#243;n compartida en la presente publicaci&#243;n.</eml:eml/dataset/abstract/para><date>2018-12-27</date></data>