<data><id>9be2ab2a-1395-4257-a41e-b50c88c4042c</id><eml:eml/dataset/title>Modelaci&#243;n de la distribuci&#243;n y abundancia de las subespecies de venado cola blanca en M&#233;xico: implicaciones de conservaci&#243;n y manejo</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La presente propuesta de investigaci&#243;n pretende abordar dos preguntas principales: &#191;podemos sustentar desde una perspectiva ecol&#243;gica la distribuci&#243;n y los l&#237;mites geogr&#225;ficos de las 14 subespecies de venado cola blanca en el pa&#237;s? y &#191;podemos obtener predicciones fiables de la abundancia relativa y/o la densidad poblacional del venado cola blanca a escala regional y de pa&#237;s utilizando la informaci&#243;n proveniente de los datos de distribuci&#243;n conocidos? Para responder ambas preguntas en este estudio proponemos como base te&#243;rica conceptual y metodol&#243;gica del modelado de nicho ecol&#243;gico (MNE) y distribuci&#243;n geogr&#225;fica. El venado cola blanca Odocoileus virginianus es la especie de c&#233;rvido m&#225;s estudiada y un inventario preliminar de datos indican por lo menos 300 registros de presencia en M&#233;xico. De esta informaci&#243;n se seleccionar&#225; aquella que re&#250;na los mejores criterios de confiabilidad para aplicar el MNE. Las metas de estudio son generar una base de datos y de informaci&#243;n geogr&#225;fica en varios formatos que permita contar con mayores elementos para el manejo y conservaci&#243;n del venado cola blanca en las UMA, ANP y otras &#225;reas. Asimismo, los resultados y mapas generados servir&#225;n para generar nuevas hip&#243;tesis de investigaci&#243;n para probarse con informaci&#243;n gen&#233;tica, morfol&#243;gica, biogeogr&#225;fica y ecol&#243;gica en pr&#243;ximas investigaciones, algunas de ellas ya en proceso. Los resultados se enviar&#225;n para su publicaci&#243;n en revistas indizadas. En particular, en este proyecto pretendemos emplear un m&#233;todo novedoso nombrado aproximaci&#243;n de distancia al centroide del nicho para producir mapas de distribuci&#243;n de la abundancia. La generalidad de este m&#233;todo permitir&#225; posteriores aplicaciones a otras especies. Para alcanzar estas metas se propone un equipo de trabajo integrado por investigadores de varias instituciones nacionales y del extranjero con amplia experiencia en los diferentes temas y pertenecientes al Sistema Nacional de Investigadores, adem&#225;s por estudiantes de doctorado y t&#233;cnicos especialistas, en diversas ramas de conocimiento ecol&#243;gico, geogr&#225;fico, estad&#237;stico y otras &#225;reas.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 1Epitetoinfraespecifico: 12&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>