<data><id>9c4cf345-3f51-4155-8cb7-cd9f72efc58c</id><eml:eml/dataset/title>Caracterizaci&#243;n y evaluaci&#243;n de la pesquer&#237;a de escribano en la regi&#243;n norte de Quintana Roo</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El presente proyecto pretende evaluar el potencial de uso sustentable que tienen las poblaciones de escribano en la regi&#243;n Norte de Quintana Roo. Los escribanos son peces migratorios que se distribuyen desde el Golfo de M&#233;xico hasta Brasil. Estos peces son de gran importancia para el estado, ya que son utilizados como carnada en la pesca deportiva de "picudas", particularmente en las marinas de Isla Mujeres, Canc&#250;n y Cozumel. La colecta se ha realizado tradicionalmente en las zonas pesqueras del estado, incluyendo el l&#237;mite marino de la REBIC. A pesar de la importancia econ&#243;mica local de este recurso, no fue contemplado al momento de elaborarse el Programa de Manejo de Reserva, en buena parte por desconocimiento del tema. Existen ejemplos de otras pesquer&#237;as en el estado, como la del caracol rosado, tibur&#243;n o coral negro, que se han vuelto invariables por el mal manejo de recursos. Por estas razones, este proyecto propone el estudio poblacional de las especies que componen la captura. Se pretende determinar las &#225;reas de captura y las condiciones demogr&#225;ficas de las poblaciones de escribano, y sensibilizar a los involucrados en la idea de hacer un uso razonable del recurso para que este sea perdurable. El estudio contempla el registro de datos propios de la pesquer&#237;a como captura por lance, esfuerzo de pesca, ubicaci&#243;n de las &#225;reas de colecta y tipo de fauna acompa&#241;ante. Adem&#225;s se tomar&#225; datos sobre sexo, largo, peso y total, peso de la g&#243;nada y estado de maduraci&#243;n, conteo de fol&#237;culos y su estado de desarrollo, y n&#250;mero de bandas de crecimiento en las escamas. La informaci&#243;n obtenida servir&#225; para valorar s&#237; la captura de escribano en la costa norte del estado es una actividad sustentable. Tambi&#233;n se podr&#225; aproximar el n&#250;mero de usuarios para los que ser&#237;a rentable la explotaci&#243;n del recurso. Se elaborar&#225; sugerencias de manejo que complete aspectos como la designaci&#243;n de cuotas, el tama&#241;o m&#237;nimo de los ejemplares de colecta y su regulaci&#243;n de venta en el mercado. Se har&#225;n recomendaciones de acciones tendientes a la conservaci&#243;n del recurso y de la comunidad donde se desarrolla.La duraci&#243;n del estudio es de 18 meses. Se cuenta con la colaboraci&#243;n de pescadores interesados en la captura de escribano.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 3Especie: 4&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>