<data><id>9ce536e8-6b65-40aa-b6c0-6d2a9090439a</id><eml:eml/dataset/title>Macroalgas marinas de la costa noroccidental de Baja California, M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El conocimiento de la flora algal marina presente a lo largo de la costa nor-occidental, nos permitir&#225; determinar la composici&#243;n de especies de macroalgas presentes y su estacionalidad, de la misma manera establecer&#225; las bases del conocimiento flor&#237;stico para el adecuado manejo y administraci&#243;n de esta &#225;rea contra posibles causas de impacto ambiental. Se propone el estudio de las macroalgas marinas en la costa nor-occidental de Baja California, situada en la primera &#225;rea prioritaria amenazada A1 (Ensenadense) de CONABIO con el principal objetivo de integrar una base de datos relacional. Para ello las fuentes de informaci&#243;n ser&#225;n: a) las recolectas que los autores han realizado en 19 localidades durante 1990 a 1998, b) la recolecta de material en cinco localidades m&#225;s, con lo cual se pretende contemplar en su conjunto los diferentes ambientes y completar la estacionalidad de las especies en el &#225;rea de estudio, c) revisi&#243;n de espec&#237;menes depositados en herbarios nacionales (CMMEX de la Facultad de Ciencias Marinas de la Universidad Aut&#243;noma de Baja California y ENCB de la Escuela Nacional de Ciencias Biol&#243;gicas, perteneciente al Instituto Polit&#233;cnico) y extranjeros (UC perteneciente a la Universidad del Sur de California, en Berkeley, California USA). El estudio incluir&#225; representantes de macroalgas marinas, pertenecientes a las tres principales divisiones taxon&#243;micas: 1. Divisi&#243;n Chlorophyta (algas verdes), 2. Divisi&#243;n Phaeophyta (algas pardas) y 3. Divisi&#243;n Rhodophyta (algas rojas), de las cuales se estima aproximadamente tratar a 50 familias, 120 g&#233;neros, 200 especies y 4 subespecies. Se pretende capturar un total de 2000 registros curatoriales correspondientes a 24 localidades.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 3Clase: 6Orden: 27Familia: 58G&#233;nero: 157Especie: 281Epitetoinfraespecifico: 7&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>