<data><id>9df34318-5dc2-4edd-85ed-a2368e5c2cc7</id><eml:eml/dataset/title>Estado actual de las especies de macroalgas introducidas e invasoras en la costa Pac&#237;fico de M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El Proyecto contempla la generaci&#243;n de una Base de Datos que incluya la informaci&#243;n considerada para especies invasoras se&#241;aladas en el APENDICE del Instructivo de la convocatoria para proyectos enfocados al conocimiento integral de la situaci&#243;n de las especies invasoras que amenazan a la biodiversidad en M&#233;xico (CONABIO). Esta Base, facilitar&#225; el manejo de la informaci&#243;n flor&#237;stico-taxon&#243;mica de las especies de macroalgas que han sido consideradas como introducidas y/o invasoras y aquellas que son consideradas como potenciales a ingresar en la costas del Pacifico de M&#233;xico: Sargassum muticum, Sargassum filicinum, Undaria pinnatifida, Ulva fascista, Ulva fascista, Caulerpa taxifolia, Codium fragile subesp. tomentosoides, Cutleria cil&#237;ndrica, Ishige sinicola, Colpomenia phaeodactyla, Porphyra suborbiculata, Scytosiphon gracilis, Caulacanthus ustulatus y Lomentaria hakodatensis. La Base de Datos contendr&#225; la informaci&#243;n de colectas de especies de macroalgas introducidas y/o invasoras que hemos realizado por m&#225;s de dos d&#233;cadas a lo largo de la costa del Pacifico de M&#233;xico. As&#237; mismo, se obtendr&#225; informaci&#243;n y se corroborar&#225;n a nivel especie las identificaciones de ejemplares depositados en los herbarios m&#225;s importantes de M&#233;xico y en herbarios de EUA, en donde se encuentran importantes colecciones de colectas realizadas en el Pacifico de M&#233;xico. Tambi&#233;n se realizaran campa&#241;as de recolectas en diferentes sitios a lo alargo de la costa, para determinar los l&#237;mites actuales de distribuci&#243;n de las especies propuestas.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 3Clase: 4Orden: 9Familia: 9G&#233;nero: 10Especie: 11&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>