<data><id>9e482772-4281-4f7e-a8bc-a2501366588b</id><eml:eml/dataset/title>Conocimiento de la diversidad y distribuci&#243;n actual del ma&#237;z nativo y sus parientes silvestres en M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Mesoam&#233;rica y en particular M&#233;xico, es considerada una regi&#243;n con mega-diversidad biol&#243;gica y centro de origen del ma&#237;z, que en el transcurso de los siglos ha venido convirti&#233;ndose en recursos gen&#233;ticos esenciales, que contribuyen al sustento humano, pecuario e industrial y ahora energ&#233;tico de la humanidad. La evidencia biotecnol&#243;gica de los lustros recientes, se&#241;alan al Teocintle anual Zea mays ssp. parviglumis Iltis y Doebley, como el progenitor del ma&#237;z moderno Zea mays L. ssp. mays, y a la cuenca del R&#237;o Balsas como la regi&#243;n donde han concurrido el Teocintle y el ma&#237;z moderno, manteniendo su intercambio gen&#233;tico, que con la selecci&#243;n por las etnias mexicanas han dado lugar a la extraordinaria diversidad que en condiciones precarias a&#250;n mantienen. En la actualidad los centros de diversidad biol&#243;gica, como el del ma&#237;z, se ven amenazados con intensidad creciente, por factores socio-econ&#243;micos, bi&#243;ticos y abi&#243;ticos. Este proyecto es parte del esfuerzo nacional para explorar y colectar nuevamente los ma&#237;ces nativos y actualizar el conocimiento sobre su distribuci&#243;n y diversidad en los estados de M&#233;xico. Con este prop&#243;sito, este proyecto pretende continuar y ampliar la recolecci&#243;n de los ma&#237;ces nativos en el norte de M&#233;xico iniciada en a&#241;os recientes con el apoyo del SINAREFI, realizando en esta ocasi&#243;n la exploraci&#243;n en los estados de Sonora, Sinaloa, Chihuahua, Coahuila, Nuevo Le&#243;n, Tamaulipas, y Nayarit, para obtener 1125 muestras de ma&#237;z y llevar a cabo su clasificaci&#243;n racial, depositar para su conservaci&#243;n ex situ, muestras representativas en los Bancos de germoplasma de los campos experimentales del INIFAP en cada estado, y en el Banco Central del INIFAP. La informaci&#243;n ser&#225; incorporada a la base de datos del Sistema Bi&#243;tica, para disponibilidad de la comunidad cient&#237;fica y personas interesadas, as&#237; como los mapas de distribuci&#243;n actualizados. Es importante se&#241;alar que este es un esfuerzo inicial para conocer la distribuci&#243;n actual de los ma&#237;ces nativos de los estados del norte de M&#233;xico, y se recomienda que se contin&#250;e por los pr&#243;ximos dos o tres a&#241;os, dado que la aleatoriedad de la ocurrencia de factores bi&#243;ticos y abi&#243;ticos, influyen en el &#233;xito de la obtenci&#243;n de muestras. La recolecci&#243;n y la conservaci&#243;n son componentes indisociables que deben contemplarse &#237;ntegramente, para prop&#243;sitos de conservaci&#243;n a mediano y largo plazo, por lo que deben de formularse estrategias para el desarrollo de instalaciones que lo permitan.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Epitetoinfraespecifico: 5&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>