<data><id>9ed54dc7-3a1a-438c-882f-2ff8efbab9b4</id><eml:eml/dataset/title>Caracterizaci&#243;n Ecol&#243;gica de los Macroinvertebrados de las Fuentes H&#237;dricas presentes en el Cerro J&#225;nano</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Para la comprensi&#243;n de los recursos naturales renovables uno de los primeros pasos es la evaluaci&#243;n de la diversidad con respecto al conocimiento de la riqueza de especies en el tiempo y el espacio. Lo que a la postre permitir&#225; la planificaci&#243;n de estrategias de monitoreo para detectar cambios a mediano y largo plazo en los ecosistemas, o la ejecuci&#243;n de estudios para el manejo y la gesti&#243;n de recursos naturales. En este sentido recobran importancia los inventarios taxon&#243;micos, no solo como un listado de especies, sino tambi&#233;n la interacci&#243;n de estas con el resto de los componentes, en b&#250;squeda del entendimiento de la din&#225;mica ecol&#243;gica y sus efectos sobre el mantenimiento de los ecosistemas. En estas acciones investigativas de los ecosistemas, sus din&#225;micas ecol&#243;gicas y socioambientales el Instituto de Investigaciones Ambientales del Pacifico, como m&#225;xima autoridad cient&#237;fica de la regi&#243;n pacifica, en su pol&#237;tica de conservaci&#243;n y conocimiento de la diversidad biol&#243;gica de su jurisdicci&#243;n, ha adoptado diversos mecanismos para abordar el conocimiento de la relaci&#243;n ecosistemas-hombre, incursionado en diferentes ambientes estrat&#233;gicos para la regi&#243;n, unos por su alta riqueza espec&#237;fica, otros sus amenazas y otros por el valor cultural que tienen para las comunidades &#233;tnicas del territorio, caso particular es el Cerro Janano, el cual es una extensi&#243;n de la serran&#237;a del Baud&#243; en el municipio de Nuqu&#237;, que alcanza una elevaci&#243;n de 631 msnm, caracterizado por su aislamiento y por pertenecer a la reciente formaci&#243;n orog&#233;nica del Baud&#243;, y por ser epicentro de sucesos de especiaci&#243;n en la porci&#243;n biogeogr&#225;fica del Choc&#243;. Donde la fauna juega un papel primordial en los procesos biol&#243;gicos de tan importante zona, siendo un elemento primordial para el mantenimiento de biodiversidad, gracias a su constante interacci&#243;n, con la biota asociada a estos ambientes, que por ser altamente conservados se convierten en el refugio de una variada gama de especies animales, que sus poblaciones han sido diezmadas y necesitan de evaluaciones constantes de sus densidades, para poder abordar sobre las decisiones que garanticen su presencia para la generaciones futuras.Por todas la razones anteriores se caracteriz&#243; ecol&#243;gicamente la fauna del cerro Janano, sitio sagrado de las comunidades afros e ind&#237;genas del Choc&#243; Biogeogr&#225;fico, informaci&#243;n que se consigna en el presente documento, que incluye, la identificaci&#243;n de din&#225;micas ecol&#243;gicas de la fauna, sus amenazas, estado de conservaci&#243;n y aspectos sociales, con miras hacia la b&#250;squeda de herramientas que sirvan para la conservaci&#243;n de este h&#225;bitat y sus ecosistemas asociados.</eml:eml/dataset/abstract/para><date>2018-12-20</date></data>