<data><id>9f472ac4-5d5a-4767-89e2-cbe02d7cfe2e</id><eml:eml/dataset/title>Sistem&#225;tica y biogeograf&#237;a del g&#233;nero Xenosaurus (Squamata: xenosauridae)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Actualmente se reconocen cinco especies en el g&#233;nero Xenosaurus: X. plas, X, newmanorum, X. rectocollaris y X. grandis. Asimismo, se reconocen cinco subespecies en esta &#250;ltima especie: X. grandis grandis, X. grandis sanmartinensis, X. grandis agrenon, X. grandis arboreus y X. granis rackhami. Todas estas formas ocurren en M&#233;xico, aunque la localidad tipo de X. grandis reackhami se encuentran en Guatemala. La &#250;ltima revisi&#243;n taxon&#243;mica del g&#233;nero Xenosaurus fue realizada hace 3 a&#241;os por King y Thompson. Ahora se ha hecho evidente que varias de las subespecies de X. grandis merecen status de especie m&#225;s que de subespecie. Asimismo, se han identificado recientemente varias poblaciones en M&#233;xico que representan especies no descritas en este g&#233;nero. Por &#250;ltimo, no existe ninguna filogenia propuesta para el mismo. En este proyecto se realiza una revisi&#243;n taxon&#243;mica y un an&#225;lisis filogen&#233;tico del g&#233;nero Xenosaurus. Para ello, se han colectado ejemplares y tejidos de la mayor&#237;a de las formas descritas (as&#237; como varias por describir) durante los &#250;ltimos a&#241;os. Se est&#225; realizando un an&#225;lisis de caracteres de la morfolog&#237;a externa y se ha realizado ya un an&#225;lisis de caracteres moleculares (electroforesis de aloenzimas). Asimismo, se est&#225; realizando la secuenciaci&#243;n del gen ND4 para incrementar el n&#250;mero de caracteres empleados en el an&#225;lisis. De esta manera, se espera producir la descripci&#243;n de varias especies nuevas de Xenosaurus (tentativamente cinco), una revisi&#243;n taxon&#243;mica del g&#233;nero que reeval&#250;e el status de las subespecies de X. grandis, una propuesta de filogenia del g&#233;nero basada en varios tipos de caracteres y una base de datos de todos los registros de Xenosaurus tanto en colecciones nacionales como en el extranjero (incluyendo ejemplares recolectados en este proyecto).&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 9Epitetoinfraespecifico: 5&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>