<data><id>9ffd7d8d-6c6a-4231-8150-1280dd10c674</id><eml:eml/dataset/title>Seguimiento y monitoreo del oso andino en la jurisdicci&#243;n de Corpoguavio</eml:eml/dataset/title><eml:eml/dataset/abstract/para>La conservaci&#243;n del oso andino y su h&#225;bitat implica el mantenimiento de la diversidad biol&#243;gica andina y tambi&#233;n se relaciona con el manejo de las zonas de recarga h&#237;drica, la protecci&#243;n de los suelos y el paisaje.Los patrones de ocupaci&#243;n antr&#243;pica de los ecosistemas montanos generaron la fragmentaci&#243;n de los bosques andinos que habita el oso, esta situaci&#243;n propicia los conflictos entre el hombre y el oso. Adicionalmente, estos procesos de fragmentaci&#243;n terminan aislando individuos y/o grupos de estos que pierden el habitual contacto intra-especifico que permite el flujo gen&#233;tico permanente que garantiza la diversidad gen&#233;tica de la poblaci&#243;n, otro aspecto de esta problem&#225;tica es la agudizaci&#243;n del conflicto oso-ganado que puede derivar en la cacer&#237;a de individuos lo que acent&#250;a la disminuci&#243;n progresiva de esa riqueza y diversidad gen&#233;tica que caracteriza una poblaci&#243;n saludable desde el punto de vista gen&#233;tico.  Teniendo como antecedente que la poblaci&#243;n de oso andino en el pa&#237;s se encuentra en un alto estado de fragmentaci&#243;n dado que existen m&#225;s de treinta bloques de fragmentos de h&#225;bitat con poblaciones cada vez m&#225;s aisladas entre s&#237;, sin contactos entre sus individuos con la ya anotada consecuencias para su diversidad. Particularmente la regi&#243;n del Guavio, conforma uno de estos bloques de h&#225;bitat con alg&#250;n potencial de poder albergar una poblaci&#243;n de osos, situaci&#243;n que se ve favorecida por la existencia de un Parque Nacional Natural como Chingaza, por lo que la regi&#243;n se convierte en una &#225;rea valiosa en la estrategia nacional de conservaci&#243;n de la especie, de acuerdo con lo expresado en Programa Nacional Para a La Conservaci&#243;n del Oso Andino, formulada desde el Ministerio de Ambiente Vivienda y Desarrollo Territorial.   Caracterizar gen&#233;ticamente una poblaci&#243;n de Tremarctos ornatus en vida silvestre, a partir del material colectado en campo, producto de jornadas de seguimiento y monitoreo de la especie en la jurisdicci&#243;n de la Corporaci&#243;n.</eml:eml/dataset/abstract/para><date>2018-06-12</date></data>