<data><id>a3328ccd-32d8-4d78-af7d-6ed099723a27</id><eml:eml/dataset/title>Diversidad y distribuci&#243;n altitudinal de ma&#237;ces nativos en la regi&#243;n de los Loxicha, Sierra Madre del Sur Oaxaca</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El manejo tradicional del ma&#237;z, a trav&#233;s de la milpa, sintetiza gran parte del conocimiento emp&#237;rico y representa la estrategia para conservar el reservorio gen&#233;tico m&#225;s importante de variedades nativas en M&#233;xico. Lo anterior es evidente entre los grupos &#233;tnicos, como los zapotecos de la regi&#243;n de los Loxicha, Sierra Madre del Sur, Oaxaca,  cuya interacci&#243;n milenaria con el ambiente ha sido determinante en la conservaci&#243;n de la elevada biodiversidad que distingue a Oaxaca. Estudios recientes en la regi&#243;n indican un manejo espacio - temporal complejo de las variedades nativas que ocurre en un gradiente altitudinal, as&#237; como el reemplazo de variedades despu&#233;s de algunos a&#241;os de sembrarse determinada variedad. Este complejo manejo implica el reconocimiento profundo de las caracter&#237;sticas de las variedades y las condiciones agroecol&#243;gicas para su desarrollo &#243;ptimo, aspectos que son  considerados al momento de realizar la siembra, y que a trav&#233;s del tiempo permiten que las variedades se conserven de manera din&#225;mica. Por otra parte, en San Agust&#237;n Loxicha se report&#243; la presencia de teocintle, sin embargo se desconoce el n&#250;mero de poblaciones, sus caracter&#237;sticas ecol&#243;gicas y si se encuentran bajo alg&#250;n tipo de manejo y/o uso. Debido a que los estudios en ma&#237;ces nativos del estado de Oaxaca se han dirigido a la Sierra Norte y los Valles Centrales, consideramos que el registro de las variedades de la Sierra Sur de Oaxaca ayudar&#225; a completar el esquema de diversidad y distribuci&#243;n de los ma&#237;ces nativos, sus parientes silvestres, particularmente en un estado que es considerado centro de domesticaci&#243;n temprana y diversificaci&#243;n del ma&#237;z. En este proyecto se realizar&#225; un registro y caracterizaci&#243;n de todas las variedades nativas presentes en la regi&#243;n, a partir de un muestreo que se realizar&#225; en 30 comunidades ubicadas en cinco municipios de la regi&#243;n de Los Loxicha, tomando como base el gradiente altitudinal de 200 a 2050 m s.n.m. Dentro de cada comunidad, las unidades de muestreo ser&#225;n las milpas las cuales ser&#225;n muestreadas mediante un transecto lineal en la parte central de la misma. Se pretende muestrear 20 mazorcas por milpa, as&#237; como 1500 milpas en total. En el caso del teocintle, se realizar&#225; un registro y muestreo de poblaciones silvestres. Se aplicar&#225;n encuestas a fin de conocer los criterios que utilizan los productores para reconocer y cultivar las variedades criollas y determinar si el teocintle est&#225; sujeto a alg&#250;n tipo de manejo. A partir de la informaci&#243;n obtenida de las encuestas y los muestreos, se elaborar&#225; una base de datos. Se obtendr&#225;n muestras de ma&#237;z y teocintle que ser&#225;n depositadas en el banco de germoplasma de especies nativas de la Universidad Aut&#243;noma Chapingo. Ma&#237;z, teocintle, variedades nativas, manejo tradicional, gradiente altitudinal, zapotecos&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Epitetoinfraespecifico: 11&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>