<data><id>ad9da392-a0ae-492f-ad51-24bf0fe1264c</id><eml:eml/dataset/title>Dinoflagelados bent&#243;nicos del Arrecife Mesoamericano: Caribe Mexicano</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Los dinoflagelados representan un grupo exitoso de protistas unicelulares que combinan estrategias fotosint&#233;ticas, heterotr&#243;ficas e incluso par&#225;sitas. Su gran diversidad de formas, historias de vida y mecanismos de dispersi&#243;n les han permitido colonizar la mayor&#237;a de los ambientes acu&#225;ticos. As&#237;, se pueden encontrar tanto en ambientes dulceacu&#237;colas como marinos, formando parte del medio pel&#225;gico o bent&#243;nico. Como parte del bentos, los dinoflagelados son un componente muy importante en los ecosistemas arrecifales, donde, suelen formar asociaciones con una gran variedad de macroalgas y pastos marinos. Existe una gran cantidad de especies que han sido descritas recientemente para el Caribe, por lo que es probable que el n&#250;mero de especies en el sistema arrecifal de la costa de Quintana Roo sea elevado e incluso, es posible que se obtengan registros de nuevas especies. Por lo anterior, el presente estudio pretende contribuir al conocimiento de la diversidad de dinoflagelados bent&#243;nicos del Caribe Mexicano, mediante un muestreo extensivo a lo largo del sistema arrecifal de la costa de Quintana Roo y dirigido a la colecta de  macroalgas, pastos marinos, detritus flotante, fondo arenoso y columna de agua. Asimismo, se pretende realizar cultivos de las especies seleccionadas, lo cual permitir&#225; resolver problemas taxon&#243;micos referentes a la potencial presencia de especies cr&#237;pticas en la regi&#243;n. Uno de los alcances m&#225;s relevantes de la ejecuci&#243;n de la presente propuesta es que los registros de las especies ser&#225;n fundamentales para estudios posteriores sobre aspectos ecol&#243;gicos, o incluso epidemiol&#243;gicos, en el caso de los dinoflagelados t&#243;xicos.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 5Familia: 6G&#233;nero: 8Especie: 26&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>