<data><id>b3f5c276-6416-473a-956f-902ae62cd760</id><eml:eml/dataset/title>Proyecto para compatibilizar el inventario de biota ed&#225;fica BGBD con el Sistema Nacional de Informaci&#243;n sobre Biodiversidad</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La comunidad de organismos del suelo, incluyendo bacterias, hongos e invertebrados, es extremadamente diversa inclusive en los paisajes m&#225;s uniformes.  Los organismos del suelo realizan una parte esencial del ciclaje de nutrientes, act&#250;an como secuestradores de carbono y gases que producen el efecto invernadero,  regulan los regimenes h&#237;dricos de las cuencas y  promueven la adquisici&#243;n de nutrientes por las plantas entre otros importantes servicios ecosist&#233;micos. Por ello es que a pesar de la dificultad de su estudio y clasificaci&#243;n taxon&#243;mica, se ha vuelto cada d&#237;a m&#225;s prioritario concentrar los esfuerzos de investigaci&#243;n en conocer la biodiversidad ed&#225;fica. El proyecto BGBD en M&#233;xico ha creado un acervo de informaci&#243;n pionero sobre la biota ed&#225;fica en la La Reserva de la Biosfera Los Tuxtlas. Este acervo se ha logrado gracias al esfuerzo conjunto de diez equipos de trabajo especializados en la taxonom&#237;a de doce grupos funcionales. La propuesta del presente proyecto obedece al inter&#233;s del proyecto BGBD en M&#233;xico de que dicha informaci&#243;n se incorpore al SNIB cumpliendo con los formatos y est&#225;ndares de calidad que &#233;ste sistema requiere. Debido al limitado n&#250;mero de estudios que se han abocado en M&#233;xico a describir la biodiversidad de organismos bajo el suelo, el SNIB cuenta actualmente con pocos registros para los taxones incluidos en la base BGBD. El proyecto plantea diez meses de trabajo intensivo que permitan (1) incorporar la informaci&#243;n  ya existente a la base de datos SNIB, (2) generar campos adicionales y extensiones que permitan contener las caracter&#237;sticas particulares de la biota ed&#225;fica que no est&#225;n consideradas en la estructura de SNIB y (3) recopilar informaci&#243;n requerida por el SNIB que a&#250;n no est&#225; contenida en la base BGBD.&lt;/p&gt;&lt;p&gt;Reino: 3Filo: 5Clase: 12Orden: 39Familia: 218G&#233;nero: 304Especie: 145Epitetoinfraespecifico: 5&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>