<data><id>b76c7793-e18b-4825-9232-a20eff625cc2</id><eml:eml/dataset/title>Muestreos y recolectas de flora end&#233;mica y casi-end&#233;mica de matorral costero y chaparral de la zona mediterr&#225;nea Baja California, M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El presente proyecto tiene como objetivo principal el estudiar las diferentes especies de flora que se encuentran incluidas en los grupos de matorral costero y chaparral de la zona Mediterr&#225;nea en Baja California. La problem&#225;tica actual que enfrenta este tipo de vegetaci&#243;n es la deforestaci&#243;n ya que a&#241;o con a&#241;o se desmontan cerros y planicies para incrementar la superficie de uso agr&#237;cola y crecimiento urbano. El proyecto aqu&#237; propuesto consistir&#225; en realizar muestreos y recorridos por toda la zona Mediterr&#225;nea donde se encuentran los grupos de vegetaci&#243;n ya se&#241;alados, recolectar ejemplares, toma de fotograf&#237;as de alta resoluci&#243;n y coordenadas geogr&#225;ficas, incorporar a la base de datos BIOTICA todos los resultados obtenidos y depositar los ejemplares curados a la colecci&#243;n cient&#237;fica del herbario BCMEX. Antes de realizar cualquier colecta de ejemplares, personal capacitado acudir&#225; al herbario ya mencionado a revisar que ejemplares necesitan ser repuestos o anexados a dicha colecci&#243;n, esto es con el fin de evitar recolecciones innecesarias.Como aportaci&#243;n o complemento de nuestra A.C al proyecto, proponemos iniciar un proyecto piloto de un banco de germoplasma de la vegetaci&#243;n que se muestreara, esto con el fin de conservar la gen&#233;tica de estos ejemplares que en la actualidad est&#225;n propensos a desaparecer por la problem&#225;tica ya se&#241;ala en p&#225;rrafos anteriores. En el presente proyecto se decidi&#243; no meter al bosque de pinos que domina las crestas de Sierra de Ju&#225;rez y Sierra San Pedro M&#225;rtir como objeto de este estudio, ya que consideremos que se han hecho los muestreos y recolectas necesarios para este tipo de vegetaci&#243;n.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 38Familia: 92G&#233;nero: 320Subg&#233;nero: 4Especie: 575Epitetoinfraespecifico: 23&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>