<data><id>b9027fe9-043c-469e-9907-7da8f507d412</id><eml:eml/dataset/title>Especies flor&#237;sticas Amenazadas del cerro Tacarcuna-Choc&#243;, en el marco del proyecto Colombia BIO 2017</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Colombia es uno de los pa&#237;ses m&#225;s biodiversos del planeta y cerca del 50% de su territorio continental es considerado un &#8220;hotspot&#8221; de biodiversidad. Diversos autores han generado hip&#243;tesis a cerca de cu&#225;les son los fen&#243;menos que han llevado a que el Neotr&#243;pico sea una de las &#225;reas m&#225;s diversas del planeta, por ejemplo (Antonelli y Sanmartin 2011) coinciden en que la confluencia entre las causas bi&#243;ticas (adaptaciones del suelo, interacciones bi&#243;ticas con polinizadores, dispersores y herb&#237;voros, conservaci&#243;n de nicho y habilidad de dispersi&#243;n) y las abi&#243;ticas (precipitaci&#243;n, temperatura y &#225;rea, levantamiento de placas continentales y cambios hidrol&#243;gicos), han permitido que a lo largo del tiempo se generen los ambientes propicios para la diversificaci&#243;n de la vida. Adicionalmente, el permanente movimiento de la cadena monta&#241;osa de los Andes, es considerado como uno de los principales motores de radiaciones adaptativas en zonas monta&#241;osas con condiciones abi&#243;ticas y bi&#243;ticas muy espec&#237;ficas (Horn &amp; al. 2010).Este escenario de confluencias es coherente con la ubicaci&#243;n actual de la Serran&#237;a del Dari&#233;n. Esta Serran&#237;a est&#225; ubicada en el ex&#229;tremo Noroccidental de Suram&#233;rica y al conectarse con la placa del Istmo de Panam&#225;, representa uno de los escenarios de intercambio de biotas que m&#225;s interrogantes ha generado a la biogeograf&#237;a hist&#243;rica del Neotr&#243;pico. Por ejemplo, para el caso de Gentry (1982) plante&#243; tres escenarios posibles y no excluyentes en los cuales se podr&#237;a explicar el intercambio bi&#243;tico entre Centro y Sur Am&#233;rica, el primero planteaba una serie de conexiones fitogeogr&#225;ficas entre ambas biotas, el segundo unas interacciones clim&#225;ticas espec&#237;ficas en el Pleistoceno, y el tercero un posible accidente orog&#233;nico derivado de la cadena andina.A pesar de estas condiciones particulares, han sido pocas las exploraciones detalladas a la biodiversidad del corredor del Dari&#233;n. Las expediciones de A. Gentry y E. Forero entre 1970 y 1985, dieron el resultado m&#225;s contundente conocido de la flora del Dari&#233;n (Forero y Gentry 1989). Del mismo modo, es de particular inter&#233;s los bajos registros de biota, teniendo en cuenta la amplia historia de comunidades ind&#237;genas (Duke 1975), colonas y afrodescendientes, que han hecho uso de la biodiversidad en los &#250;ltimos siglos.</eml:eml/dataset/abstract/para><date>2019-03-14</date></data>