<data><id>bbed2cf3-bc30-41a8-9a39-3a0494f5c25a</id><eml:eml/dataset/title>Caracterizaci&#243;n ambiental del complejo cenagoso La Larga, Tagach&#237;, Choc&#243;</eml:eml/dataset/title><eml:eml/dataset/abstract/para>La flora establecida en el complejo cenagoso la Larga corresponde a especies vegetales importantes para el establecimiento y colonizaci&#243;n de una serie de diferentes formas de vida dentro de este ecosistema, donde un gran n&#250;mero de organismos han encontrado el h&#225;bitat propicio para un &#243;ptimo desarrollo. Este importante recurso contribuye de forma significativa en la alta productividad que sustentan los humedales, de igual forma ayuda a desarrollar las funciones ecol&#243;gicas que en ellos se llevan a cabo, como los procesos complejos e interacciones f&#237;sicas y biol&#243;gicas. Los recursos vegetales como madera, le&#241;a, semillas, frutas, resinas entre otros presentes en este complejo cenagoso, proveen a las comunidades all&#237; asentadas un medio que les facilita satisfacer sus necesidades b&#225;sicas, el buen uso que las comunidades den a estos recursos garantizara la oferta de estos y su permanencia en el tiempo y el espacio.La vegetaci&#243;n del complejo es importante ya que aumenta la diversidad biol&#243;gica del humedal, es el h&#225;bitats para especies f&#225;unicas y es la base de la econom&#237;a para las comunidades locales, sin embargo est&#225; siendo amenazada por diferentes acciones antr&#243;picas, como la extracci&#243;n selectiva de madera y  actividades agr&#237;colas que se realizan dentro o cerca de la ci&#233;nagas. Por lo anterior en este cap&#237;tulo se presentan los resultados de la composici&#243;n, estructura y an&#225;lisis de la vegetaci&#243;n presente en el complejo cenagoso la Larga, adem&#225;s del estado de conservaci&#243;n de la flora aqu&#237; establecida, as&#237; como datos del estado de las poblaciones de especies de inter&#233;s comercial como Prioria copaifera. Esperamos que con la informaci&#243;n obtenida y puesta a disposici&#243;n, se contribuya a la conservaci&#243;n del estado actual de este importante ecosistema y de igual manera sirva de base a las autoridades ambientales para tomar decisiones encaminadas al conocimiento, manejo y conservaci&#243;n de este complejo cenagoso.</eml:eml/dataset/abstract/para><date>2019-08-04</date></data>