<data><id>bd3bf674-717b-4d88-88d5-cc675bb89f50</id><eml:eml/dataset/title>Monitoramento da taxocenose de anf&#237;bios no Parque Nacional da Restinga de Jurubatiba</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;A herpetofauna da Mata Atl&#226;ntica abriga 543 esp&#233;cies de anf&#237;bios (mais de 7% das esp&#233;cies atuais), 472 das quais s&#227;o end&#234;micas desse bioma. Pouco se conhece sobre a fauna de vertebrados em restingas, sendo que dados relativos &#224; riqueza e composi&#231;&#227;o de comunidades de anf&#237;bios podem ser reunidos atrav&#233;s de monitoramentos e invent&#225;rios em campo. Esses monitoramentos permitem ainda avaliar o impacto em popula&#231;&#245;es com a capacidade de dispers&#227;o limitada se comparados com outros grupos de vertebrados terrestres como aves e mam&#237;feros.&lt;/p&gt;&lt;p&gt;Al&#233;m da baixa capacidade de dispers&#227;o, os anf&#237;bios possuem pele altamente perme&#225;vel e ocupam tanto h&#225;bitats aqu&#225;ticos quanto terrestres, sendo mais sens&#237;veis que outros vertebrados terrestres ao efeito de toxinas ou a padr&#245;es de altera&#231;&#245;es de temperatura e pluviosidade, assim potencialmente atuando como bioindicadores. Embora existam alguns levantamentos das comunidades de anf&#237;bios em &#225;reas de restinga, incluindo a restinga de Jurubatiba, tais estudos foram realizados somente atrav&#233;s de m&#233;todos de busca ativa e/ou em um curto per&#237;odo de tempo, alguns restritos a tr&#234;s dias de coleta. Ainda que os resultados obtidos sejam positivos em termos de estimativa da riqueza de esp&#233;cies de determinada regi&#227;o, existem determinados t&#225;xons que possuem baixa vagilidade e densidade populacional, ocupam substratos diversificados e s&#227;o dif&#237;ceis de capturar em curtos per&#237;odos de tempo, o que pode ocasionar uma subestimativa da riqueza local.&lt;/p&gt;&lt;p&gt;Outro aspecto relevante &#233; que trabalhos referentes &#224; din&#226;mica populacional destas comunidades, abordando diferentes aspectos da biologia e sazonalidade dos diferentes t&#225;xons, s&#243; podem ser inferidos a partir de estudos mais prolongados, os quais s&#227;o praticamente inexistentes.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-12-17</date></data>