<data><id>be44f76b-73cf-4e5f-aa3a-bd8ab0071087</id><eml:eml/dataset/title>Biodiversidad de la Reserva Natural de la Sociedad Civil Karagab&#237;</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Las Reservas Naturales de la Sociedad Civil (RNSC) contribuyen a la conservaci&#243;n de la diversidad biol&#243;gica y gesti&#243;n ambiental en los municipios donde est&#225;n constituidas. Karagab&#237;  est&#225; localizada en la ecoregi&#243;n del Choc&#243; biogeogr&#225;fico, pertenece a la jurisdicci&#243;n del municipio de Pueblo Rico y se extiende a lo largo de la cuenca alta del r&#237;o San Juan, zona cercana al Parque Nacional Natural Tatam&#225;. Se encuentra entre los 2000 y 2600 msnm, y cuenta con una extensi&#243;n de 289 hect&#225;reas.  Los registros de los diferentes grupos de fauna y flora fueron desarrollados por la iniciativa de los Grupos Ecol&#243;gicos de Risaralda (GER) apoyando estudiantes de pregrado y posgrado para la realizaci&#243;n de tesis de grado, apoyo a investigadores privados, vinculaci&#243;n con proyectos de investigaci&#243;n como Biopac&#237;fico y Proyecto de conservaci&#243;n de bosques tropicales de la UICN, convenios interinstitucionales con el Jard&#237;n Bot&#225;nico Joaqu&#237;n Antonio Uribe de Medell&#237;n, Jard&#237;n Bot&#225;nico de la Universidad de Caldas y centros de investigaci&#243;n.La informaci&#243;n sobre aves consignada en este recurso fue registrada por Jurger Bruselas, Cristina Aristizabal, Eduardo C&#225;rdenas (Investigador F.C.V.), Luis E. (Investigador Parque Tatam&#225;), Jorge Hern&#225;n L&#243;pez (Red Reservas Sociedad Civil), Juan Carlos Obando, Fernando G. Ram&#237;rez y Yamit Fern&#225;ndez. La informaci&#243;n sobre mariposas proviene de las observaciones realizadas por la estudiante de agronom&#237;a de la Universidad de Caldas Liliana Arango y por Efra&#237;n Henao.  El estudio sobre la diversidad flor&#237;stica fue elaborado por Luz Adriana Molina L&#243;pez y Elizabeth Serna S&#225;nchez, tesistas de ingenier&#237;a forestal de la Universidad Nacional de Colombia dentro del proyecto Biopac&#237;fico-Fundager, informaci&#243;n adicional sobre flora fue registrada por parte de Natalia Aguirre, Natalia Casta&#241;o, Oscar Narv&#225;ez, Julio C. Mancera, C&#233;sar Duque y Germ&#225;n Gonzales durante el Marat&#243;n de muestro de biodiversidad de la Reserva. Los registros sobre mam&#237;feros fueron realizados por Sandra Mu&#241;oz, Diana Villanueva, Luis Quintero, Ricardo Arango, Johana Echeverri, Susana Vel&#225;squez, Marcela Fl&#243;rez y Patricia &#193;lvarez. La informaci&#243;n sobre herpetos proviene de los muestreos realizados por Maria Isabel Herrera (Bi&#243;loga U. del Cauca), Valentina Vargas, Daniel Mart&#237;nez y Sandra Santoyo Santos. La informaci&#243;n sobre hormigas proviene de los muestreos realizados por Mois&#233;s V&#233;lez (Ingeniero Agr&#237;cola Cenicafe) y Uver A. Vallejo. Los registros de informaci&#243;n se realizaron entre el a&#241;o 2003 y 2004, durante la Marat&#243;n de muestro de biodiversidad en Karagab&#237; liderada por la el Jard&#237;n Bot&#225;nico  de la Universidad de Caldas.</eml:eml/dataset/abstract/para><date>2018-08-27</date></data>