<data><id>be90e2b4-9c55-478d-983b-47c206ac9faa</id><eml:eml/dataset/title>Amphibians and Reptiles of Pechora-Ilych State Nature Reserve</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;The data set contains information on the distribution of amphibians and reptiles in the Pechora-Ilych reserve and the adjacent zone. The dataset includes 239 records.Long-term observations of the author, as well as other employees of the reserve were used. For this purpose, annual editions of the chronicle Of nature and the card file of animal meetings were reviewed. Data that were questionable about the species identification of animals were excluded for analysis. This refers to the definition of two species of the genus Rana. For each locality the most recent date of registration of the species.&lt;/p&gt;&lt;p&gt;&#1053;&#1072;&#1073;&#1086;&#1088; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080; &#1072;&#1084;&#1092;&#1080;&#1073;&#1080;&#1081; &#1080; &#1088;&#1077;&#1087;&#1090;&#1080;&#1083;&#1080;&#1081; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1055;&#1077;&#1095;&#1086;&#1088;&#1086;-&#1048;&#1083;&#1099;&#1095;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072; &#1080; &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1102;&#1097;&#1077;&#1081; &#1082; &#1085;&#1077;&#1081; &#1079;&#1086;&#1085;&#1077;. &#1054;&#1085; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; 239 &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1084;&#1085;&#1086;&#1075;&#1086;&#1083;&#1077;&#1090;&#1085;&#1080;&#1077; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1072;&#1074;&#1090;&#1086;&#1088;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1099; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1099;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1080; &#1051;&#1077;&#1090;&#1086;&#1087;&#1080;&#1089;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1080; &#1082;&#1072;&#1088;&#1090;&#1086;&#1090;&#1077;&#1082;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. &#1044;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1089;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1081; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1076;&#1083;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100;. &#1069;&#1090;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1082; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102; &#1076;&#1074;&#1091;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1088;&#1086;&#1076;&#1072; Rana. &#1044;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1083;&#1086;&#1082;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090;&#1072; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1079;&#1076;&#1085;&#1080;&#1077; &#1076;&#1072;&#1090;&#1099; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1074;&#1080;&#1076;&#1072;.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2019-09-09</date></data>