<data><id>bfc6a410-40e8-4e9f-aa62-37ecd7d8430b</id><eml:eml/dataset/title>Estado de salud y estatus de conservaci&#243;n de la(s)  poblaci&#243;n(es) de totoaba (Totoaba macdonaldi) en el Golfo de California: una especie en peligro de extinci&#243;n</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La totoaba (Totoaba macdonaldi) es una de las primeras especies de peces marinos listadas en la lista roja como "en peligro" en el CITES y en la NOM-059-ECOL-SEMARNAT-2001. Aunque existen estudios biol&#243;gicos que permiten conocer el estado de las poblaciones de esta especie, la mayor&#237;a de ellos se realizaron a principios de los a&#241;os 1990's cuando las poblaciones ya hab&#237;an sido afectadas gravemente. La falta de monitoreos recientes ha generado controversias y conflictos de intereses sobre el potencial manejo de las poblaciones actuales, as&#237; como diversas problem&#225;ticas como las relacionadas con los permisos de fomento para fines de investigaci&#243;n. La pesca ilegal y/o incidental tambi&#233;n afecta a las poblaciones pero la falta de m&#233;todos adecuados para identificar a la especie en productos procesados que salen del pa&#237;s v&#237;a la pesca deportiva imposibilita estimar el impacto de estas actividades sobre las poblaciones naturales. Existen esfuerzos de repoblaci&#243;n en el Alto Golfo por parte de investigadores de la Universidad Aut&#243;noma de Baja California, empleando t&#233;cnicas de reproducci&#243;n asistida. Sin embargo, es conocido que estas pr&#225;cticas pueden afectar seriamente la talla efectiva y causar reducciones dr&#225;sticas de la diversidad gen&#233;tica. Lamentablemente no ha habido evaluaciones gen&#233;ticas, biol&#243;gicas y fisiol&#243;gicas que permita determinar el &#233;xito de la reproducci&#243;n asistida.El prop&#243;sito de esta investigaci&#243;n es determinar el estado de salud y revisar el estatus de conservaci&#243;n de la Totoaba macdonaldi en el Golfo de California. Se pretende contribuir al conocimiento de la biolog&#237;a poblacional de la especie, mediante un estudio integral de la ecolog&#237;a, biolog&#237;a, fisiolog&#237;a, gen&#233;tica, oceanograf&#237;a y socio-econom&#237;a  recurso totoaba. El grupo de investigadores que participa en el presente planteamiento favorecer&#225; las aproximaciones integrales. Se propone realizar estudios de estr&#233;s fisiol&#243;gico debido a factores biol&#243;gicos (como la reproducci&#243;n y sobrepoblaci&#243;n) y ambientales (como la temperatura y contaminantes). Mediante estudios tanto a nivel de individuos como poblacional, se podr&#225; desarrollar una base de datos con informaci&#243;n biol&#243;gica, gen&#233;tica y ecol&#243;gica &#250;til para el dise&#241;o de un modelo que permita estrategias de manejo y conservaci&#243;n y facilite el discurso pol&#237;tico para el planteamiento de medidas de ordenamiento. Adem&#225;s se desarrollar&#225; una patente que tenga uso en forense animal al desarrollar un protocolo econ&#243;mico y de f&#225;cil implementaci&#243;n para la identificaci&#243;n gen&#233;tica de la totoaba.Se solicitar&#225;n permisos para la captura de esta especie en peligro de extinci&#243;n a las autoridades correspondientes, cuidando en todo momento no capturar animales en los casos que la especie muestre niveles de abundancia alarmantes.Finalmente es tambi&#233;n de fundamental importancia para un pa&#237;s megadiverso como M&#233;xico, propiciar y fortalecer grupos de investigaci&#243;n que desarrollen una  metodolog&#237;a ad doc para evaluar los riesgos de extinci&#243;n y proponer medidas cient&#237;ficas de protecci&#243;n, recuperaci&#243;n y/o utilizaci&#243;n sustentable de una biodiversidad.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 1&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>