<data><id>c043cf3a-abb9-4039-bf5d-e2ae3a22e245</id><eml:eml/dataset/title>Filogeograf&#237;a y recursos gen&#233;ticos de las vainillas de M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Se presentan las relaciones filogen&#233;ticas de las especies mexicanas de Vanilla, con base en caracteres moleculares de la regi&#243;n ITS de los genes ribosomales. Las 10 especies de vainillas mexicanas pertenecen a linajes distintos del g&#233;nero, aunque 8 forman parte del clado que incluye a las especies econ&#243;micamente m&#225;s importantes (V. planifolia y V. pompona) y representan una parte importante de los recursos gen&#233;ticos secundarios de este cultivo. Se hicieron evaluaciones de la variaci&#243;n de los ITS y se determin&#243; que su secuencia es espec&#237;fica para cada tax&#243;n y que constituye una herramienta &#250;til para el reconocimiento de material est&#233;ril dentro de este grupo. Los recursos gen&#233;ticos primarios de vainilla est&#225;n conformados por los cultivares y especimenes silvestres de V. planifolia. Se obtuvieron secuencias nucleot&#237;dicas de regiones gen&#243;micas supuestamente hipervariables con objeto de colectar datos que permitieran establecer una genealog&#237;a en esta especie y contestar preguntas acerca del origen, diseminaci&#243;n y procesos de domesticaci&#243;n en este cultivo. Las secuencias obtenidas (parciales de los genes Adh, CaM y GapC4), muestran nula o poca variaci&#243;n, aunque en uno de los casos &#233;sta es informativa y aparentemente permite reconocer clones y sitios de origen de los especimenes. Sin embargo, la variaci&#243;n hasta ahora detectada es insuficiente para realizar un an&#225;lisis que brinde mayor informaci&#243;n sobre la historia de V. planifolia. Se presentan los resultados de un estudio sobre la variaci&#243;n y estructura gen&#233;tica, de las plantaciones e individuos silvestres conocidos de V. planifolia, para lo cual se utilizaron datos de 15 loci electrofor&#233;ticos polim&#243;rficos. Todas las localidades presentan valores bajos en niveles de heterocigosis (Ho=0.000 a 0.078). Distintos an&#225;lisis: Fst, an&#225;lisis fen&#233;ticos y de parsimonia, indican una estructura de muy definida a poco definida, pero existe. La variaci&#243;n est&#225; repartida principalmente en dos &#225;reas distintas, el norte de Oaxaca y el norte de Veracruz, aunque individuos aislados de localidades de Tabasco, este de Oaxaca y Chiapas pueden ser muy diferentes electrofor&#233;ticamente. Los &#237;ndices de fijaci&#243;n (F) son positivos, muy altos y cercanos a 1, y difieren significativamente del esperado para un entrecruzamiento al azar. Los datos sugieren que ha existido endogamia. Se presentan valores de flujo g&#233;nico y de tasas de entrecruzamiento, el flujo g&#233;nico es bajo y el sistema de reproducci&#243;n dominante es la autofertilizaci&#243;n. Los valores de diversidad genot&#237;pica no reflejan la existencia de una extensa propagaci&#243;n clonal y sugieren que las t&#233;cnicas de electroforesis est&#225;n sobrestimando el n&#250;mero de genotipos existente. Por &#250;ltimo se se&#241;alan algunas observaciones sobre el manejo de los recursos gen&#233;ticos de las vainillas cultivadas, indic&#225;ndose rasgos deseables de otras especies mexicanas silvestres susceptibles de ser incorporados a este cultivo. La conservaci&#243;n de los recursos gen&#233;ticos de Vanilla planifolia requiere principalmente de un plan de manejo ex situ, debido a las condiciones cr&#237;ticas de conservaci&#243;n de esta especie en estado silvestre. Se recomienda la creaci&#243;n de un banco de germoplasma y el mejoramiento de las condiciones en las plantaciones, especialmente en Oaxaca, como una estrategia para el mantenimiento de la diversidad genot&#237;pica en las plantaciones.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 3Especie: 10Epitetoinfraespecifico: 5&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>