<data><id>c211faa6-8ea3-42fa-ad1e-a6e2f55d722c</id><eml:eml/dataset/title>Artropofauna asociada a &#225;reas degradadas por miner&#237;a en jigualito, Condoto-Choc&#243;.</eml:eml/dataset/title><eml:eml/dataset/abstract/para>En las &#225;reas degradadas por la miner&#237;a, el suelo constituye el principal aspecto a estudiar en los procesos de restauraci&#243;n ecol&#243;gica. Por lo tanto, uno de los primeros pasos para procurar la restauraci&#243;n natural de &#225;reas afectadas por miner&#237;a es la recuperaci&#243;n de la estructura y funciones del suelo, lo cual en gran parte, es llevado a cabo por organismos presentes en este y cuyos procesos funcionales ayudan a su reconstrucci&#243;n y mantenimiento (Cabrera 2014). En este medio, los organismos establecen interacciones que favorecen la funcionalidad e integridad del suelo, los artr&#243;podos por ejemplo, desempe&#241;an importantes funciones ecol&#243;gicas, tales como el reciclaje de nutrientes, la descomposici&#243;n de la materia org&#225;nica y la conservaci&#243;n de la estructura del terreno, lo que garantiza la calidad y fertilidad del medio ed&#225;fico en sistemas naturales, agr&#237;colas y forestales (Cabrera et al. 2011 y Brown et al. 2001), proporcionando as&#237;, valiosos servicios ecosist&#233;micos. Adicionalmente, Muchos artr&#243;podos son sensibles a las perturbaciones naturales y antr&#243;picas del medio, (Ruiz 2007, Lavelle et al. 2003 y Pashanasi 2001), por tales motivos, son considerados como indicadores biol&#243;gicos que permiten evaluar el estado de conservaci&#243;n del suelo.La disminuci&#243;n de la abundancia y diversidad de artr&#243;podos  conduce invariablemente a una p&#233;rdida de determinadas funciones importantes en el suelo, como es el caso de la degradaci&#243;n, reciclaje y reutilizaci&#243;n de la hojarasca en el medio ed&#225;fico (Lavelle et al. 1993). Dichas caracter&#237;sticas se pierden en un ecosistema por efecto de diversas alteraciones, sean naturales o antr&#243;picas, estas &#250;ltimas producen grandes cambios en el ambiente ed&#225;fico dependiendo del tipo y la intensidad de la actividad antr&#243;pica realizada. En este contexto, una de las actividades antr&#243;picas que en la actualidad impacta m&#225;s los suelos del Choc&#243;, es la miner&#237;a mecanizada, mediante la cual se retiran amplias hect&#225;reas de cobertura vegetal y se remueven grandes vol&#250;menes de tierra, propiciando la p&#233;rdida de su estructura (por efecto de la erosi&#243;n, sedimentaci&#243;n, disgregaci&#243;n o compactaci&#243;n) y fertilidad (materia org&#225;nica, nutrientes). Seg&#250;n Lavelle (2000) este tipo de perturbaci&#243;n propicia la disminuci&#243;n o p&#233;rdida de poblaciones de invertebrados clave, siendo gran parte de ellos artr&#243;podos ed&#225;ficos, acarreando adem&#225;s con la disminuci&#243;n de la funcionalidad y la integridad ecol&#243;gica del suelo y con la capacidad productiva del mismo. Por lo anterior, se hace necesario emprender investigaciones relacionadas con el tema, lo que es un importante punto de partida para entender los efectos potenciales de dicha actividad en los suelos que componen los ecosistemas del Choc&#243;. Por ello, esta investigaci&#243;n, tuvo por fin generar informaci&#243;n &#250;til para la planificaci&#243;n, gesti&#243;n y reconstrucci&#243;n del patrimonio natural del departamento del Choc&#243;, con ello los bienes y servicios ambientales y econ&#243;micos que le generan bienestar a la sociedad.</eml:eml/dataset/abstract/para><date>2019-03-31</date></data>