<data><id>c39c4f05-412f-4c0f-86f3-2fc1df00988f</id><eml:eml/dataset/title>La flora &#250;til de dos comunidades ind&#237;genas del Valle de Tehuac&#225;n-Cuicatl&#225;n: Coxcatl&#225;n y Zapotitl&#225;n de las Salinas, Puebla</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La reciente creaci&#243;n de la Reserva de la Biosfera del Valle de Tehuac&#225;n-Cuicatl&#225;n, abre una perspectiva importante para la conservaci&#243;n de uno de los principales reservorios de biodiversidad de las zonas &#225;ridas y semi-&#225;ridas de M&#233;xico. Esta regi&#243;n, adem&#225;s, destaca por su importante diversidad cultural, representada por 7 grupos &#233;tnicos (Nahuas, Popolocas, Mazatecos, Chinantecos, Ichcatecos, Cuicatecos y Mixtecos), los cuales han tenido una prolongada historia de interacciones con la biota de la regi&#243;n. En los pr&#243;ximos a&#241;os se requerir&#225; la conjunci&#243;n de esfuerzos de instituciones de investigaci&#243;n en coordinaci&#243;n con organismos gubernamentales y no gubernamentales para la formulaci&#243;n de pol&#237;ticas de conservaci&#243;n y desarrollo, que permitan hacer compatible el mejoramiento de la calidad de vida de los habitantes del Valle con el mantenimiento de tan importante diversidad biol&#243;gica y cultural que lo caracterizan. El proyecto de investigaci&#243;n que sometemos a su consideraci&#243;n, aspira a contribuir en el desarrollo de este proceso. Su prop&#243;sito general es iniciar el inventario de la flora &#250;til del Valle de Tehuac&#225;n-Cuicatl&#225;n, mediante la recopilaci&#243;n de informaci&#243;n etnobot&#225;nica de las plantas utilizadas por los Nahuas y Popolocas de Coxcatl&#225;n y Zapotitl&#225;n de las Salinas respectivamente. El inventario se realizar&#225; mediante estudios monogr&#225;ficos de caso en las tres comunidades seleccionadas e incluir&#225;n la recopilaci&#243;n de informaci&#243;n de las plantas &#250;tiles de dichas comunidades, as&#237; como sobre las formas de utilizaci&#243;n y manejo a que son sometidas, su disponibilidad a lo largo del a&#241;o y las zonas ecol&#243;gicas de donde son recolectadas. Los m&#233;todos etnobot&#225;nicos incluir&#225;n el reconocimiento cartogr&#225;fico y de campo de unidades ambientales, tanto naturales (vegetaci&#243;n natural) como artificiales (milpas, huertos, etc.), entrevistas abiertas y recorridos de campo en las unidades ambientales reconocidas, lo cual se har&#225; con una muestra representativa de informantes (agricultores, amas de casa y curanderos) de cada comunidad. Durante los recorridos de campo se har&#225;n las colectas de espec&#237;menes bot&#225;nicos de respaldo. La informaci&#243;n que se recopilar&#225; con las entrevistas abiertas incluye el nombre local, la descripci&#243;n de uso y la parte usada, las &#233;pocas del a&#241;o en que est&#225; disponible, as&#237; como los criterios locales tradicionales sobre la calidad del recurso en cuesti&#243;n en relaci&#243;n con otros recursos similares. Mediante entrevistas estructuradas, se obtendr&#225; tambi&#233;n informaci&#243;n sobre la frecuencia de utilizaci&#243;n de las plantas registradas con usos, incluye la determinaci&#243;n taxon&#243;mica de los materiales recolectados y/o, en su caso, la corroboraci&#243;n de la determinaci&#243;n de ejemplares cuyos datos ya hayan sido registrados en la base de datos flor&#237;stico-taxon&#243;mica del Valle de Tehuac&#225;n-Cuicatl&#225;n. Asimismo, comprende la realizaci&#243;n de los an&#225;lisis comparativos de la informaci&#243;n generada por los tres estudios de caso, as&#237; como tambi&#233;n la captura de informaci&#243;n a la base de existente, la cual incluir&#225; tanto los datos de campo como los bibliogr&#225;ficos que sean corroborados en el campo. Los productos que se esperan obtener incluyen el inventario de m&#225;s de 600 especies utilizadas por los Nahuas, Popolocas y Cuicatecos de Coxcatl&#225;n, Zapotitl&#225;n de las Salinas y Cuicatl&#225;n, respectivamente, y la incorporaci&#243;n a la base de datos del Valle de Tehuac&#225;n-Cuicatl&#225;n, tanto de los nuevos registros de estas especies, como de la informaci&#243;n etnobot&#225;nica a los ya existentes para cada una de ellas. Considerando lo anterior, se estima que los registros etnobot&#225;nicos en la base de datos ser&#225;n entre 1,000 y 1,500. As&#237; mismo, al final del proyecto se podr&#225; tener un an&#225;lisis comparativo de las especies utilizadas, formas de uso y manejo por los grupos humanos en estudio.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 37Familia: 95G&#233;nero: 275Subg&#233;nero: 3Especie: 348Epitetoinfraespecifico: 22&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>