<data><id>ca435754-9190-4a87-9b2c-c21563898294</id><eml:eml/dataset/title>Donn&#233;es issues de Clicnat (Base de donn&#233;es naturaliste picarde g&#233;r&#233;e par Picardie Nature)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>Cr&#233;&#233; en 2009, Clicnat est un logiciel libre d&#233;velopp&#233; par Picardie Nature avec le soutien de l&#8217;Union europ&#233;enne, de la DREAL Picardie, de la R&#233;gion Picardie, du Conseil g&#233;n&#233;ral de l&#8217;Aisne et du Conseil g&#233;n&#233;ral de la Somme.Il permet &#224; tous les Picards depuis internet&#160;:*&#160;de saisir et g&#233;rer leurs propres observations de faune sauvage (des mammif&#232;res aux mollusques, en passant par les oiseaux ou les papillons)&#160;,*&#160;de consulter les informations actualis&#233;es au jour le jour comme les cartes de r&#233;partition des esp&#232;ces.Chaque citoyen picard, du d&#233;butant au scientifique, peut saisir des donn&#233;es dans un espace simple d&#8217;utilisation, joindre des photos &#224; ses observations, b&#233;n&#233;ficier de cartographies r&#233;gionaleset de restitutions communales lui permettant de mieux conna&#238;tre notre riche faune picarde.Clicnat permet, gr&#226;ce &#224; ses donn&#233;es, de rendre disponibles librement des atlas esp&#232;ces, inventaires par commune, &#233;tudes et autres informations. Cr&#233;&#233; &#224; des fins de connaissance et de protection de la nature, Clicnat est destin&#233; aussi bien aux institutions publiques dans le cadre par exemple de la mise en place de strat&#233;gies de conservation ou de projets d&#8217;am&#233;nagements, qu&#8217;aux &#233;l&#232;ves ou &#233;tudiants ou aux passionn&#233;s de nature.Clicnat permet &#233;galement d&#8217;aider les naturalistes dans leurs recherches en faisant ressortir les groupes d&#8217;esp&#232;ces peu connus, ou certaines zones peu inventori&#233;es. Il s&#8217;agit donc d&#8217;un outil dynamique, qui va bien au del&#224; d&#8217;une base de donn&#233;es naturalistes habituelle et tient compte de toutes les avanc&#233;es technologiques et informatiques actuelles. Ce projet est &#233;galement ouvert aux structures r&#233;coltant et g&#233;rant des donn&#233;es sur la faune sauvage. Les structures impliqu&#233;es disposent toutes d&#8217;un compte d&#8217;acc&#232;s aux donn&#233;es en fonction de leur territoire d&#8217;agr&#233;ment et/ou de leurs champs d&#8217;intervention propres.Enfin, un module sp&#233;cifique de saisie bibliographique permet d'int&#233;grer des donn&#233;es issues de publications dans la base de donn&#233;es.Clicnat est donc un outil qui compile des donn&#233;es collect&#233;es de mani&#232;re opportuniste, des donn&#233;es collect&#233;es dans le cadre d'enqu&#234;tes et suivis sp&#233;cifiques et des donn&#233;es bibliographiques.</eml:eml/dataset/abstract/para><date>2018-05-01</date></data>