<data><id>cc2fa2ed-c65c-487f-91c4-e0b34d6d949d</id><eml:eml/dataset/title>Collembola of coniferous forests of the northern part of Arkhangelsk region</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Information on the number of individuals of springtail species in soil samples collected in coniferous forests of the north of the Arkhangelsk region, occupying habitats differing by moisture: spruce forests (lingonberry, blueberry, sphagnum) and pine forests (lichen, sphagnum). Data on 5363 specimens of 42 species (5 series of samples, 121 soil samples).&lt;/p&gt;&lt;p&gt;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1095;&#1080;&#1089;&#1083;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1081; &#1074;&#1080;&#1076;&#1086;&#1074; &#1085;&#1086;&#1075;&#1086;&#1093;&#1074;&#1086;&#1089;&#1090;&#1086;&#1082; &#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1095;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1072;&#1093;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1093;&#1074;&#1086;&#1081;&#1085;&#1099;&#1093; &#1083;&#1077;&#1089;&#1072;&#1093; &#1089;&#1077;&#1074;&#1077;&#1088;&#1072; &#1040;&#1088;&#1093;&#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;., &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1080;&#1093; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1087;&#1086; &#1074;&#1083;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1077;&#1089;&#1090;&#1086;&#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;: &#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; (&#1073;&#1088;&#1091;&#1089;&#1085;&#1080;&#1095;&#1085;&#1099;&#1081;, &#1095;&#1077;&#1088;&#1085;&#1080;&#1095;&#1085;&#1099;&#1081;, &#1089;&#1092;&#1072;&#1075;&#1085;&#1086;&#1074;&#1099;&#1081;) &#1080; &#1089;&#1086;&#1089;&#1085;&#1103;&#1082;&#1080; (&#1083;&#1080;&#1096;&#1072;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1099;&#1081;, &#1089;&#1092;&#1072;&#1075;&#1085;&#1086;&#1074;&#1099;&#1081;). &#1044;&#1072;&#1085;&#1085;&#1099;&#1077;  &#1087;&#1086; 5363 &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1072;&#1084; 42 &#1074;&#1080;&#1076;&#1086;&#1074; (5 &#1089;&#1077;&#1088;&#1080;&#1081; &#1091;&#1095;&#1077;&#1090;&#1086;&#1074;, 121 &#1087;&#1086;&#1095;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1094;).&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2019-10-07</date></data>