<data><id>ccf06a72-73f0-4fa4-975e-e8db683369e5</id><eml:eml/dataset/title>Diversidad y distribuci&#243;n de la herpetofauna de la Sierra de Jimulco en la Reserva Ecol&#243;gica Municipal Sierra y Ca&#241;on de Jimulco, Torre&#243;n, Coahuila</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La lista de especies de anfibios y reptiles para la Sierra de Jimulco asciende a 36 especies. Dos deellas representan nuevos registros de distribuci&#243;n para el Estado y se agregan 18 especies m&#225;s para los municipios que componen la Sierra de Jimulco que no hab&#237;an sido registradas previamente. La lista total contiene 13 especies bajo alguna categor&#237;a de conservaci&#243;n de acuerdo a SEMARNAT y a la lista roja de la UICN. Adem&#225;s, del total de especies reconocida actualmente para los municipios de Torre&#243;n y Viesca Coahuila (52 especies), se destaca que el 25% de las especies herpetol&#243;gicas se encuentran bajo alguna categor&#237;a de riesgo. Con base en los resultados de Lemos-Espinal y Smith (2007) y los del presente trabajo, se destaca que la regi&#243;n de la Sierra de Jimulco contiene el 27.9% de la herpetofauna del Estado. Asimismo, de las 18 especies de los municipios de Torre&#243;n y Viesca Coahuila que solo se encuentran en la Sierra de Jimulco, se subraya la presencia de dos especies end&#233;micas, seis sujetas a alguna categor&#237;a de protecci&#243;n ysiete aparentemente raras o poco abundantes. Los an&#225;lisis ecol&#243;gicos resaltan una riqueza muy cercana a la obtenida, adem&#225;s, se confirma el hecho de que la zona presenta rasgos de singularidad herpetol&#243;gica y que funge como un refugio natural muy importante para numerosas especies de anfibios y reptiles. Adem&#225;s, dado el gradiente ambiental y topogr&#225;fico, es un sitio heterog&#233;neo e importante para la conservaci&#243;n de estas especies en donde adem&#225;s, es posible detectar inter&#233;s por parte de algunos habitantes por proteger y preservar las especies herpetol&#243;gicas m&#225;s vulnerables.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 2Familia: 15G&#233;nero: 25Especie: 38&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>