<data><id>ce383525-0996-4ce4-bee0-b6fb6c7b6458</id><eml:eml/dataset/title>Diversidad gen&#233;tica del cultivo del chile (Capsicum spp) determinada por isoenzimas y RFLP's tipos: serrano, jalape&#241;o, manzano y silvestres en su &#225;rea de distribuci&#243;n</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El chile es el saborizante m&#225;s utilizado en M&#233;xico y a nivel mundial. Debido a la gran cantidad de tipos encontrados a lo largo de la Rep&#250;blica Mexicana y no presentes en otros lugares del mundo, es considerado centro de origen del g&#233;nero Capsicum especie C. annunm. Otras especies dentro del g&#233;nero Capsicum reportadas en M&#233;xico son: C. pubescens, C. chinense y C. frutescens, misma que se cre&#233;, han sido introducidas de sus centros de origen por inmigrantes o conquistadores que llegaron a Mesoam&#233;rica hace cientos de a&#241;os. A pesar de su importancia, el chile, as&#237; como otras especies nativas de M&#233;xico no han recibido la atenci&#243;n debida por parte de investigadores, evolucionistas y agencias gubernamentales. Es necesario mantener la debida variaci&#243;n gen&#233;tica ya sea in situ o en bancos de germoplasma para que sirvan como fuente de genes de importancia econ&#243;mica y para su conocimiento de generaciones futuras en caso de especies en peligro de extinci&#243;n. Por tal motivo, los objetivos de este proyecto fueron: 1) identificar los tipos de chile cultivados y silvestres mediante colectas en la Rep&#250;blica Mexicana, 2) determinar la variaci&#243;n entre los tipos de colectados mediante an&#225;lisis gen&#233;ticos y bioqu&#237;micos, 3) creaci&#243;n de un banco de germoplasma en el Colegio de Postgraduados que sirva como fuente de genes para fitomejoradores interesados en el desarrollo de variedades de chile con alto potencial de rendimiento y caracter&#237;sticas espec&#237;ficas de importancia econ&#243;mica. El primer paso en este proceso fue la realizaci&#243;n de colectas de frutos de chile fresco en estados de la Rep&#250;blica Mexicana donde hab&#237;a antecedentes de su presencia. Para este prop&#243;sito se recurri&#243; a jardines caseros y mercados donde se identific&#243; a cada uno de los frutos al momento de su colecta con par&#225;metros como: a) altitud, b) latitud, c) distancia del poblado m&#225;s cercano donde se colect&#243;, etc. Una vez en el laboratorio se procedi&#243; a realizar la caracterizaci&#243;n morfolog&#237;a de cada una de las colectas, informaci&#243;n que permitiera una correcta identificaci&#243;n de tipos y especies. Actualmente, se cuenta con aproximadamente 2 000 datos, representativos de las especies C. annuum, C. pubescens, C. chinense y C. frutrescens de los estados de Quintana Roo, Yucat&#225;n, Tabasco, Chiapas, Campeche, Veracruz, Oaxaca, Puebla, Tlaxcala, Edo. de M&#233;xico, Tamaulipas, Durango, Sonora, Sinaloa y Nayarit, siendo la mayor&#237;a colectas de C. annuum seguida de C. pubescens,  C. frutescens y C. chinense, respectivamente. El an&#225;lisis morfol&#243;gico e isoenzim&#225;tico indica que existe variaci&#243;n gen&#233;tica a nivel de prote&#237;nas entre las especies colectas, sin embargo, poca variaci&#243;n se ha observado dentro de tipos de una misma especie. Los estudios contin&#250;an para determinar mediante cruzamientos entre y dentro de especies y an&#225;lisis adicionales de isoenzimas la relaci&#243;n g&#233;nica entre especies y tipos colectados dentro de cada especie.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 2&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>