<data><id>cea8cd4e-ac8b-4e81-9242-6a5bf9e41e4d</id><eml:eml/dataset/title>Monitoreo y recolecci&#243;n de la diversidad de razas de ma&#237;z criollo en la regi&#243;n de la Huasteca en M&#233;xico para complementar las colecciones de los Bancos de germoplasma de INIFAP y CIMMYT</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La diversidad de razas criollas de Ma&#237;z de M&#233;xico se ha colectado desde principios de 1940. El primer trabajo de recolecci&#243;n sistem&#225;tico fue hecho gracias al esfuerzo conjunto de la Fundaci&#243;n Rockefeller y la Secretaria de Agricultura de M&#233;xico. Este trabajo dio como resultado el libro Razas de Ma&#237;z en M&#233;xico publicado en 1952. Mas tarde el INIA actualmente INIFAP colect&#243; m&#225;s extensamente la diversidad de razas de ma&#237;z criollo en 1970-80. En el esfuerzo de colaboraci&#243;n de conservar las colecciones de razas criollas de ma&#237;z en Am&#233;rica Latina, INIFAP ha cooperado junto con el CIMMYT, USDA y la Universidad de North Carolina desde principios de 1980, regenerando y preservando dichas colecciones. El inventario actual de accesiones de ma&#237;ces criollos incluye aproximadamente 9000 accesiones en ambas instituciones.En las colecciones ex-situ tanto del INIFAP como del CIMMYT, existen muchos sitios por llenar de muchos lugares de donde se puede preservar todav&#237;a gran diversidad de ma&#237;z mexicano. Sin embargo, hemos identificado el punto clave de la diversidad del ma&#237;z tropical amarillo en la Regi&#243;n de la Huasteca, donde anteriormente, se colectaron razas productivas de ma&#237;z amarillo dentado entre 1940 a 1978. En esta regi&#243;n existen muchas localidades donde no se hicieron colectas (ver tabla 1). Nosotros monitoreamos el cultivo de ma&#237;z criollo en la regi&#243;n el a&#241;o de 2001. Basados en la informaci&#243;n anterior, proponemos monitorear y colectar la diversidad de ma&#237;z amarillo para la conservaci&#243;n, uso para mejoramiento e investigaci&#243;n y conservaci&#243;n in-situ. Adem&#225;s, otros tipos de grano de razas de ma&#237;z podr&#237;an ser colectadas como se muestra en la tabla 1. Nosotros proponemos colectar 100 accesiones de ma&#237;z en este proyecto para preservar la diversidad actual del ma&#237;z de la regi&#243;n de la Huasteca y que se conserve en los bancos de ma&#237;z del INIFAP y el CIMMYT con la documentaci&#243;n apropiada&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Epitetoinfraespecifico: 5&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>