<data><id>cfd53985-562b-4ef5-867e-8adffabaa5f0</id><eml:eml/dataset/title>Sistematizaci&#243;n de la colecci&#243;n entomol&#243;gica y actualizaci&#243;n de la colecci&#243;n del herbario CHIP del Instituto de Historia Natural y Ecolog&#237;a (IHNE), Chiapas</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La colecci&#243;n bot&#225;nica del Instituto de Historia Natural y Ecolog&#237;a (IHNE), se crea para el a&#241;o de 1949, aunque esta permaneci&#243; por m&#225;s de treinta a&#241;os como una colecci&#243;n muerta (almacenada en cajas). Actualmente esta colecci&#243;n permanece activa, su importancia radica en que posee especimenes que fueron recolectados desde principios del siglo pasado, por diversos investigadores que han explorado el estado de Chiapas en este &#225;mbito, destacando las colectas del Dr. Eizi Matuda (1950), del Dr. Faustino Miranda (1952) y del Dr. Dennis Breedlove (1981). El herbario alberga 30, 000 ejemplares, incluyendo duplicados, distribuidos en 6 acervos, los cuales han servido de base para consulta y como apoyo a diversos proyectos y programas de desarrollo socioecon&#243;mico de Chiapas. De la colecci&#243;n bot&#225;nica, hay antecedentes de financiamiento por la CONABIO para la sistematizaci&#243;n de los ejemplares que contiene. El primer proyecto financiado fue el H297- Orqu&#237;deas de la Reserva de la Biosfera El Triunfo, en 1998 y posteriormente, durante 2002 a 2003, se comprometieron 14,000 registros curatoriales, incluyendo la depuraci&#243;n y actualizaci&#243;n de los registros del proyecto H297, que est&#225;n siendo sistematizados a trav&#233;s del proyecto V050-Sistematizaci&#243;n de las Colecciones Cient&#237;ficas del IHNE, Chiapas, financiado por la CONABIO. Desde a&#241;os anteriores se han fortalecido las colecciones cient&#237;ficas del IHNE, especialmente las correspondientes a vertebrados terrestres, siendo los invertebrados y en especial los insectos un grupo al que se ha dedicado poca atenci&#243;n en este aspecto. La Colecci&#243;n Entomol&#243;gica del Instituto de Historia natural y Ecolog&#237;a inicia sus actividades en 1997 a trav&#233;s del proyecto de inversi&#243;n (financiado por el Gobierno del Estado de Chiapas) intitulado Fortalecimiento de la Unidad de Investigaci&#243;n y Colecciones Cient&#237;ficas, de cuyo presupuesto se obtuvo el mobiliario y equipamiento actual de esta colecci&#243;n y se contrat&#243; a la persona que inici&#243; la colecta, montaje e identificaci&#243;n de los ejemplares de este grupo faun&#237;stico, no obstante en 2000 se cancela el financiamiento de dicho proyecto, quedando sin personal y sin presupuesto para operar. Es entonces cuando se retoman estas actividades a trav&#233;s del proyecto "Ecolog&#237;a de la Fauna Terrestre de Chiapas", tambi&#233;n financiado por el Gobierno del Estado de Chiapas, asignando una persona para que alterne las actividades correspondientes a este proyecto con el mantenimiento de la colecci&#243;n, que es como opera actualmente, apoyado ocasionalmente por prestadores de servicio social. La colecci&#243;n entomol&#243;gica se encuentra resguardada en el espacio asignado para la Colecci&#243;n Zool&#243;gica Regional en la planta baja del Museo Bot&#225;nico del IHNE, en cuanto a mobiliario cuenta con 4 gabinetes met&#225;licos con espacio para 40 cajas entomol&#243;gicas, 2 muebles de madera para 18 cajas de madera, una secadora de madera con instalaci&#243;n el&#233;ctrica, 164 cajas de madera de tipo Cornell y 31 restiradores y extensores de madera, as&#237; como microscopios &#243;ptico (binocular) y estereosc&#243;pico. Actualmente la colecci&#243;n entomol&#243;gica cuenta con 6,000 registros curatoriales identificados en su mayor parte hasta nivel de familia y solamente el 5% hasta especie. Los ejemplares depositados en la colecci&#243;n han sido colectados principalmente en la Reserva de la Biosfera El Triunfo, La sepultura, Cord&#243;n Pico El Loro Paxtal y Reserva de la Biosfera Volc&#225;n Tacan&#225;. A pesar del incremento de la colecci&#243;n, por cuestiones de carencia de personal permanente que realice las tareas de catalogaci&#243;n, determinaci&#243;n y mantenimiento, apenas se est&#225; comenzando a elaborar un cat&#225;logo manual, el cual cuenta a la fecha con 500 ejemplares. No obstante, ya se est&#225; trabajando de manera intensiva en esta actividad y se espera que para inicios del pr&#243;ximo a&#241;o se tenga por lo menos un avance del 80%.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 2Familia: 17G&#233;nero: 243Subg&#233;nero: 26Especie: 311Epitetoinfraespecifico: 184&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>