<data><id>d1cf8e5c-d4c4-42fb-a499-d995ea02ed8c</id><eml:eml/dataset/title>Biodiversidad &#237;ctica de la Isla Cayo Serrana durante la Expedici&#243;n Seaflower 2016 - Proyecto Colombia BIO</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Durante la expedici&#243;n Seaflower 2016 se llev&#243; a cabo la caracterizaci&#243;n &#237;ctica presente en la isla, en particular en su zona lagunar y con &#233;nfasis en la evaluaci&#243;n de la poblaci&#243;n del invasor pez le&#243;n y la familia sciaenidae. Esto, con la intensi&#243;n de complementar la informaci&#243;n colectada en setiembre de 2015, dentro del marco de las expediciones organizadas por la Comisi&#243;n Colombiana del Oc&#233;ano (CCO) en donde se visit&#243; la isla de Roncador. Tras esa jornada fue posible afirmar que en dicha isla se conocen 185 especies de peces, se localizaron adem&#225;s un total de siete nuevos registros, incluyendo dos para la Reserva y cinco para las islas del norte. Se ratifica de esta manera la alt&#237;sima biodiversidad de la Reserva en general y de las islas septentrionales en particular, en comparaci&#243;n con otras &#225;reas del Caribe.&lt;/p&gt;&lt;p&gt;La familia de peces &#243;seos Sciaenidae es una de las m&#225;s ricas en  las plataformas continentales tropicales, comprendiendo 70 g&#233;neros y 270 especies. El grupo est&#225; principalmente adaptado para vivir en aguas turbias, muchas veces estuarinas, y sobre fondos blandos e incluye peces carn&#237;voros de alto valor comercial, como las corvinas y las pacoras. Sin embargo, de los arrecifes Caribe se conocen cuatro especies que carecen de importancia econ&#243;mica por su peque&#241;a talla, pero que, en cambio, son de alto inter&#233;s evolutivo, al haber conseguido ocupar exitosamente los arrecifes coralinos, ambientes altamente competidos y ocupados por familias especializadas.&lt;/p&gt;&lt;p&gt;Durante la expedici&#243;n llevada a cabo en agosto de 2016 se caracteriz&#243; un total de 385 registros correspondientes a 59 especies de peces.&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-05-15</date></data>