<data><id>d3725a3d-5a5e-4cca-b95b-866905b1ae04</id><eml:eml/dataset/title>Incorporaci&#243;n a la base de datos de CONABIO del material de la Colecci&#243;n Halffter (Coleoptera: Scarabaeinae)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El prop&#243;sito de este proyecto es completar la rica informaci&#243;n que sobre Coleoptera: Scarabaeinae est&#225; ya recopilada en la base de datos de CONABIO. Para ello se revisar&#225;n y verificar&#225;n las identificaciones del material existente en la colecci&#243;n Halffter, informaci&#243;n que se incorporar&#225; a la base de datos de CONABIO. La Colecci&#243;n Halffter es una de las m&#225;s ricas en especies de la subfamilia Scarabaeinae a nivel internacional. Adem&#225;s se revisar&#225; el material no incorporado anteriormente a las bases de datos de CONABIO y que existe en la colecci&#243;n del Departamento de Biodiversidad y Ecolog&#237;a Animal del Instituto de Ecolog&#237;a, tambi&#233;n se solicitar&#225; la informaci&#243;n de varios especialistas de nivel internacional que han colaborado con nosotros en proyectos anteriores para CONABIO y que tienen extensas colecciones (Dres. Mario Zunino, Jos&#233; Ram&#243;n Verd&#250;, Eduardo Galante, Fernando Vaz de Mello  y David Edmonds).El prop&#243;sito de este proyecto es convertir la base de datos de CONABIO en una fuente de informaci&#243;n de primer nivel internacional (posiblemente la mejor) en relaci&#243;n a los Scarabaeinae de M&#233;xico.El proyecto no contempla trasladar los datos existentes en CONABIO de proyectos anteriores a una nueva versi&#243;n de Bi&#243;tica. En este proyecto se utilizar&#225; la versi&#243;n de Bi&#243;tica que la CONABIO indique.Hay que se&#241;alar que los Scarabaeinae se han convertido en un grupo muy utilizado para estudios sobre biodiversidad: an&#225;lisis de los efectos de la fragmentaci&#243;n en los bosques tropicales, comparaci&#243;n de diversidad entre paisajes, monitoreo de &#225;reas protegidas, etc., as&#237; como para estudios ecol&#243;gicos propiamente dichos. Los investigadores mexicanos han publicado en los &#250;ltimos a&#241;os m&#225;s de 45 art&#237;culos y tesis (pr&#225;cticamente la totalidad como parte de proyectos patrocinados por CONABIO), a los que hay que a&#241;adir unos 40 art&#237;culos m&#225;s de investigadores extranjeros.Una raz&#243;n que apoya fuertemente la oportunidad de la realizaci&#243;n de este proyecto es que a trav&#233;s de las cinco etapas del proyecto CONABIO "An&#225;lisis de las relaciones entre diversidades alfa, beta y gamma a distintos niveles de escala espacial" hemos incorporado una cantidad muy importante de registros (22,048 registros) a las bases de datos de CONABIO. Sin embargo, falta por incorporar el material reunido por m&#225;s de cincuenta a&#241;os y en buena parte identificado de la Colecci&#243;n Halffter. La informaci&#243;n actualmente existente est&#225; muy concentrada en los estados de Veracruz y Chiapas. La &#250;nica forma de hacerla verdaderamente nacional es incorporar los datos que existen en la colecci&#243;n antes mencionada y en  aquellas otras a las que se pueda recurrir.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 2Clase: 2Orden: 3Familia: 13G&#233;nero: 55Subg&#233;nero: 13Especie: 190Epitetoinfraespecifico: 21&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>