<data><id>d59ae05c-bf84-44aa-9753-d4acf40a9bb1</id><eml:eml/dataset/title>Biodiversidad selecta de los humedales de Laguna de T&#233;rminos - Pantanos de Centla</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El presente estudio propone el inventario de grupos taxon&#243;micos selectos para los sistemas de humedales Pantanos de Centla y Laguna de T&#233;rminos. Los grupos que se plantea estudiar son plantas vasculares (angiospermas y pteridofitas), hongos macrosc&#243;picos, crust&#225;ceos, peces, y aves. El objetivo es lograr cubrir la mayor riqueza espec&#237;fica de estos grupos en las dos &#225;reas y elaborar una base de datos con esta informaci&#243;n. El proyecto tendr&#225; una duraci&#243;n de dos a&#241;os en los cuales se realizar&#225;n salidas a campos para recolectas, revisi&#243;n de ejemplares de acervos biol&#243;gicos y para el caso de aves: registros visuales. La estrategia para hacer eficientes los muestreos ser&#225; la organizaci&#243;n del equipo cient&#237;fico en dos grupos: terrestre (plantas vasculares, hongos y aves) y acu&#225;tico (peces y crust&#225;ceos). Los ejemplares obtenidos de las recolectas se procesar&#225;n en laboratorio para su preservaci&#243;n, de acuerdo con las caracter&#237;sticas de los organismos. La informaci&#243;n disponible de ejemplares resguardados en colecciones cient&#237;ficas o acervos biol&#243;gicos institucionales ser&#225; considerada como otra fuente de resultados. Una vez obtenida toda la informaci&#243;n taxon&#243;mica, de recolecta y curatorial, los datos ser&#225;n capturados en el sistema Bi&#243;tica y para el caso de aves en el sistema AverAves. El resultado de esta investigaci&#243;n aportar&#225;, a) informaci&#243;n valiosa para conocer el estatus de la biodiversidad en la zona de estudio, b) nuevos registros de especies y otras categor&#237;as taxon&#243;micas, el incremento al conocimiento de grupos taxon&#243;micos poco estudiados y la posibilidad del descubrimiento de nuevos taxones. De manera indirecta, estos datos tambi&#233;n ser&#225;n &#250;tiles para la conservaci&#243;n y manejo de la flora y fauna de esta zona&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 7Familia: 41G&#233;nero: 61Subg&#233;nero: 3Especie: 74&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>