<data><id>d8abadce-4111-4d60-83d9-48200d295e7a</id><eml:eml/dataset/title>Estimaci&#243;n del tama&#241;o de la poblaci&#243;n anidadora de tortuga la&#250;d Dermochelys coriacea y su distribuci&#243;n en el Pac&#237;fico mexicano durante la temporada de anidaci&#243;n 1996-1997</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Para el Play&#243;n de Mexiquillo, se cuenta con un seguimiento continuo de la poblaci&#243;n de tortuga la&#250;d en la zona durante m&#225;s de 12 a&#241;os. Durante este tiempo se han observado fluctuaciones en el n&#250;mero de hembras anidadoras y en el n&#250;mero de anidaciones. Para Tierra Colorada, Guerrero no se cuenta con informaci&#243;n de la anidaci&#243;n, excepto la estimaci&#243;n que realizaron M&#225;rquez et al, para Barra de la Cruz y Chacahua, Oaxaca, se tienen datos de algunas temporadas, en las cuales se ha observado la misma declinaci&#243;n registrada en Mexiquillo. Al considerar la tendencia de la anidaci&#243;n en las playas consideradas tradicionalmente como importantes para esta especie en el Pac&#237;fico durante los &#250;ltimos a&#241;os, se podr&#237;a pensar en una disminuci&#243;n en el n&#250;mero de hembras reproductoras, sin embargo, tambi&#233;n se ha observado un ligero incremento en el n&#250;mero de anidaciones, lo cual apoya el supuesto de la ocurrencia de fluctuaciones naturales en la poblaci&#243;n, debido a ciclos reproductivos. Por todo lo anterior, es esencial mantener un monitoreo constante de la poblaci&#243;n, con m&#233;todos de conteo estandarizados, que permitan el conocimiento global de la anidaci&#243;n en M&#233;xico y su comparaci&#243;n con otras &#225;reas, as&#237; como la b&#250;squeda de &#225;reas importantes no registradas previamente a las que se pudieran estar desplazando  las hembras de las playas conocidas. Dicho monitoreo ayudar&#225; a dilucidar las posibles causas de la disminuci&#243;n  de las anidaciones y se tendr&#225;n conocimientos de la biolog&#237;a poblacional y reproductiva de la tortuga la&#250;d.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 2G&#233;nero: 3Especie: 3&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>