<data><id>da285c2a-0cf0-4637-87d8-6e2b5cd8ea01</id><eml:eml/dataset/title>Monitoreo y seguimiento de fauna terrestre para el AID y AII de la  Central Hidroel&#233;ctrica de Calima. 2017-B.</eml:eml/dataset/title><eml:eml/dataset/abstract/para>La Empresa de Energ&#237;a del Pacifico S.A. (EPSA-CELSIA). dando cumplimiento al plan de manejo ambiental , monitoreo y Seguimiento a la Flora y Fauna, consistente en la realizaci&#243;n del muestreo de fauna y flora dentro del AID y AII de la Central Hidroel&#233;ctrica Calima ,mediante la Auto 2811 de 2015,ha realizado el monitoreo de fauna en el &#225;rea de influencia de la CH Calima.EPSA-CELSIA delimit&#243; un &#225;rea o pol&#237;gono en el departamento del Valle del Cauca para el an&#225;lisis en el monitoreo y seguimiento de fauna, Sobre esta &#225;rea Paisajes Rurales avanz&#243; en la prestaci&#243;n de servicio de para la campa&#241;a de monitoreo de flora y fauna, An&#225;lisis multitemporal de coberturas para la Central Hidroel&#233;ctrica Calima del Plan de Manejo Ambiental en un &#225;rea de 42.000 has.Las doce (12) &#225;reas monitoreadas, denominadas en el informe como ventanas, se les desarrollaron la metodolog&#237;a para caracterizar a trav&#233;s de Evaluaciones Ecol&#243;gicas R&#225;pidas (EER). La metodolog&#237;a de la Evaluaci&#243;n Ecol&#243;gica R&#225;pida (EER), conocido en ingl&#233;s como Rapid Ecological Assessment (REA), fue desarrollada por TNC y sus socios, para poder adquirir, analizar y manejar informaci&#243;n ecol&#243;gica de una manera eficiente y eficaz en un corto lapso de tiempo y a bajo costo (Metodolog&#237;a de Sobrevilla &amp; Bath, detallada en: Muchoney et al. 1994, Sayre et al. 2000, ver tambi&#233;n Soto &amp; Jim&#233;nez 1992 y Kappelle et al. 2002).En la base de datos se ingres&#243; para el grupo de avifauna, En la base de datos se ingres&#243; un total de 7183 registros de individuos, siendo la garza del ganado (Bubulcus ibis) la m&#225;s abundante con 443 individuos, que equivalen al 6,167% de todas las aves registradas. Seguida por la golondrina Stelgidopteryx ruficollis con 213 individuos (2,965%) y en tercer lugar Sporophila nigricollis (semillero com&#250;n) con 204 individuos (2,840%). Trece especies presentaron solo 3 registros de individuos, diez y seis presentaron dos registros y 24 especies presentaron un solo registro. Para la mastofauna La especie de mam&#237;fero m&#225;s abundante fue Carollia brevicauda (Murcielago sedoso) con 77 individuos que equivalen al 21,271% de los 362 individuos registrados, seguido por otro murci&#233;lago, el Desmodus rutundus (Vampiro), con 51 individuos equivalente al 14,088%, y en tercer lugar fue para la ardilla (Sciurus granatensis) con 46 individuos (12,707%). De las 5 especies m&#225;s abundantes, tres son murci&#233;lagos (Chiroptera). Y para la Herpetofauna, en reptiles, fue el grupo de vertebrados con menor registro, solo se registraron 13 individuos en 5 ventanas, la especie m&#225;s abundante fue Pholidobolus vertebralis (lagarto), con cuatro individuos, que equivale al 30,769% de los individuos totales, seguida por Micrurus mipartitus (Coral) con tres individuos (23,077%) y Atractus melas (culebra tierrera) con el 15,385% (2 individuos), se registraron en anfibios un total de 247 individuos, siendo las especies m&#225;s abundantes Dendrosophus colombianus (rana de pozo) con 74 individuos (29,96%), seguida por Rhinella marina (sapo com&#250;n) con 65 individuos (26,316%) y en tercer lugar de abundancia la presento la rana de bosque (Pristimantis achatinus) con 41 ndividuos que equivalen al 16,599% del total de anfibios registrados.</eml:eml/dataset/abstract/para><date>2018-05-02</date></data>