<data><id>da2f43fd-ac8c-424b-bc98-273573b0b7e3</id><eml:eml/dataset/title>Actualizaci&#243;n de bases de datos de invertebrados (Rotifera, Cladocera y Copepoda) y peces</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La presente propuesta plantea actualizar e incorporar nueva informaci&#243;n a las bases de datos de dos colecciones cient&#237;ficas (Larvas de peces ECO-CH LP y Zooplancton ECO-CH Z) ambas, asociadas a la l&#237;nea de Ecolog&#237;a y Taxonom&#237;a del Zooplancton Marino y de Aguas Continentales de ECOSUR unidad Chetumal. Para el caso de larvas de peces se pretende migrar al sistema Bi&#243;tica y unificar las bases de datos. Se homogeneizar&#225;n las bases por lo que se corregir&#225;n varios campos de aproximadamente 1,500 registros. Tambi&#233;n, a partir de muestras recolectadas en aguas costeras del Caribe mexicano, se pretende enriquecer esta base de datos con nueva informaci&#243;n, esto implica desde la separaci&#243;n de larvas de peces de la muestra original y su posterior determinaci&#243;n, esta parte estar&#225; bajo mi responsabilidad directa. Las determinaciones dudosas ser&#225;n corroboradas por un tax&#243;nomo especialista en Miami, Fl. Las bases de datos de invertebrados se unificar&#225;n en una gran base la cual se plantea migrar al sistema Bi&#243;tica. En esta base de datos de invertebrados se actualizar&#225; informaci&#243;n sobre identificaciones de 2 familias, 5 g&#233;neros y 5 especies, adem&#225;s de incorporar&#225; nueva informaci&#243;n correspondiente a nuevas &#225;reas geogr&#225;ficas. Se estima la incorporaci&#243;n de 105 nuevos registros curatoriales, 10 localidades, 3 familias, 5 g&#233;neros y 10 especies. Las determinaciones sobre cop&#233;podos estar&#225;n bajo la responsabilidad de los Doctores Eduardo Su&#225;rez Morales y Manuel El&#237;as Guti&#233;rrez, en tanto que para clad&#243;ceros y rot&#237;feros estar&#225;n a cargo del Dr. Manuel El&#237;as Guti&#233;rrez.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 2Clase: 3Orden: 6Familia: 29G&#233;nero: 93Subg&#233;nero: 6Especie: 234Epitetoinfraespecifico: 7&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>