<data><id>e2997269-eb19-4667-812e-b35168fa0e6d</id><eml:eml/dataset/title>Monitoreo y seguimiento de fauna silvestre terrestre para el AID y AII de la Central Hidr&#225;ulica Cucuana. 2018-IIS</eml:eml/dataset/title><eml:eml/dataset/abstract/para>La Empresa de Energ&#237;a del Pacifico S.A. (EPSA-CELSIA). Dando cumplimiento al plan de manejo ambiental, monitoreo y Seguimiento a la Flora y Fauna, consistente en la realizaci&#243;n del muestreo de fauna y flora dentro del AID y AII de la Central Hidr&#225;ulica Cucuana, En Cumplimiento Al Requerimiento De La Resoluci&#243;n 2411 Del 19 De Diciembre De 2008 Emitido Por La Autoridad Ambiental CORTOLIMA, ha realizado el monitoreo de fauna en el &#225;rea de influencia de la CH Calima.EPSA-CELSIA delimit&#243; 16 &#225;reas o pol&#237;gonos en el departamento del Tolima para el plan de compensaci&#243;n forestal, en los cuales se realiz&#243; an&#225;lisis en el monitoreo y seguimiento de fauna silvestre, Sobre esta &#225;rea la Corporaci&#243;n Paisajes Rurales avanz&#243; en la prestaci&#243;n de servicio de para la campa&#241;a de monitoreo de flora y fauna silvestre del Plan de Manejo Ambiental.Las diecis&#233;is (16) &#225;reas monitoreadas, denominadas en el informe como ventanas, se trabaj&#243; en 15, la ventana Portugal no se pudo monitorear por orden p&#250;blico, a las 15 ventanas monitoreadas se les aplic&#243; la metodolog&#237;a para caracterizar a trav&#233;s de Evaluaciones Ecol&#243;gicas R&#225;pidas (EER). La metodolog&#237;a de la Evaluaci&#243;n Ecol&#243;gica R&#225;pida (EER), conocido en ingl&#233;s como Rapid Ecological Assessment (REA), fue desarrollada por TNC y sus socios, para poder adquirir, analizar y manejar informaci&#243;n ecol&#243;gica de una manera eficiente y eficaz en un corto lapso de tiempo y a bajo costo (Metodolog&#237;a de Sobrevilla &amp; Bath, detallada en: Muchoney et al. 1994, Sayre et al. 2000, ver tambi&#233;n Soto &amp; Jim&#233;nez 1992 y Kappelle et al. 2002).En la base de datos se ingres&#243; para el grupo de anfibios el registro de 87 individuos pertenecientes a 10 especies. Siendo la ventana el Carmen la que presento mayor riqueza 7 especies, seguida por el Roc&#237;o con 7 especies, y en tercer lugar a nivel de riqueza fue Camelias con 5 especies. En relaci&#243;n a la abundancia, el Carmen present&#243; 22 individuos, seguida por N&#250;cleo Escolar con 20 individuos y en tercer lugar Confines con 19, ya aparece el Roci&#243; con 17 individuos.La composici&#243;n taxon&#243;mica de los reptiles registrados correspondieron a 27 individuos de 11 especies, Siendo El Carmen al igual que en los anfibios la ventana de mayor riqueza con 5 especies, seguida por Villa Uva y N&#250;cleo escolar con 2 especies, 4 ventanas (Yerbabuena, El Roc&#237;o, La Abundancia y Camelias) de las 15 monitoreadas no presentaron registro de reptiles. Solo cuatro ventanas presentaron especies del suborden Sauria las cuales corresponden a El Triunfo (Gonatoes albogularis), N&#250;cleo Escolar y el Oriente con Riama striata y Calamar con Anolis antonii.Con relaci&#243;n a los mam&#237;feros (Mastofauna), se registraron 211 individuos de 22 especies. La especie m&#225;s abundante fue Sciureus granatensis (ardilla andina) con 50 individuos equivalente al 27.96% de los mam&#237;feros registrados, seguida por Sylvilagus brasiliensis (Conejo de p&#225;ramo) con el 22.75% (48 individuos), la ventana que present&#243; mayor abundancia fue el Carmen con 38 individuos, y confines con 32.Finalmente en las aves, se registraron 2324 individuos pertenecientes a 35 familias, 111 g&#233;neros y 154 especies. Las familias con mayor n&#250;mero de individuos (abundancia) fueron Thraupidae (Tangaras y afines) (552), Tyrannidae (Atrapamoscas) (213), Trochilidae (Colibr&#237;es) (152), Parulidae (Reinitas) (144) y Psittacidae (Loros) (108). Seguido a esto las familias con mayor n&#250;mero de especies (riqueza) fueron Thraupidae (Tangaras y afines) (45 spp.), Tyrannidae (Atrapamoscas) (20 spp.), Trochilidae (Colibr&#237;es) (14 spp.), Furnariidae (Trepatroncos, Horneros) (9 spp) y Parulidae (Reinitas) (7 spp.). Las cinco ventanas m&#225;s representadas en cuanto a abundancia y riqueza en los 11 sitios de muestreos son: El Roc&#237;o, El Carmen, Yerbabuena, Villa Uva y El Triunfo.</eml:eml/dataset/abstract/para><date>2019-05-02</date></data>