<data><id>e3b42f0a-2922-428e-ad36-cd61a7ff881a</id><eml:eml/dataset/title>Bases de datos de plantas, insectos, reptiles, anfibios, aves y mam&#237;feros del &#8220;Arroyo la Junta, Una joya de biodiversidad en la Reserva de la Biosfera Sierra La Laguna&#8221;</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Un equipo internacional de 29 cient&#237;ficos provenientes de 19 instituciones tanto de M&#233;xicocomo de Estados Unidos, dirigieron una evaluaci&#243;n de la biodiversidad dentro de laReserva de la Biosfera Sierra La Laguna, en Baja California Sur, M&#233;xico. La expedici&#243;nde ocho d&#237;as se llev&#243; a cabo por petici&#243;n de y en colaboraci&#243;n con la Comisi&#243;n Nacionalde &#193;reas Naturales Protegidas de M&#233;xico (CONANP) para documentar la diversidadde aproximadamente 500 hect&#225;reas de tierra, actualmente solicitada para Los Cardones:un proyecto de una mina de oro a cielo abierto. A partir del 4 y hasta el 11 de diciembre de2015 los cient&#237;ficos participantes documentaron la presencia de 877 especies, incluyendo381 plantas, 29 mam&#237;feros, 77 aves, 366 insectos y 24 reptiles y anfibios. La mayor&#237;a deesta diversidad se encontr&#243; asociada al sistema ribere&#241;o La Junta, en el centro del lugarpropuesto para la mina. Veintinueve especies protegidas por las leyes mexicanas, debidoa que est&#225;n incluidas en la lista de especies en peligro NOM-059-SEMARNAT-2010,fueron descubiertas dentro de la huella del proyecto, as&#237; como 107 especies end&#233;micasa la regi&#243;n del Cabo. La biodiversidad que se concentra en y alrededor del Arroyo LaJunta y sus tributarios constituye la base de una trama alimentaria compleja. Con base enlos altos &#237;ndices de diversidad biol&#243;gica y de endemismos, especialmente en la cantidadde formas de vida asociadas a los h&#225;bitats acu&#225;ticos, los hallazgos de esta inspecci&#243;nrespaldan la previa designaci&#243;n de la regi&#243;n como &#225;rea para la conservaci&#243;n por parte deorganizaciones mexicanas e internacionales.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 5G&#233;nero: 11Especie: 16Epitetoinfraespecifico: 1&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>