<data><id>e44fd81f-025e-4f7c-9f63-28839826e3a5</id><eml:eml/dataset/title>Evaluaci&#243;n de la situaci&#243;n de Tillandsia mauryana en el Ap&#233;ndice II de la CITES, seg&#250;n su estado de conservaci&#243;n y comercio</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La especie Tillandsia mauryana (renombrada como Viridantha mauryana en 2002) pertenece a la familia Bromeliaceae y se distribuye en los estados de Hidalgo, Jalisco, Oaxaca y Zacatecas. Desde el a&#241;o de 1992 se encuentra enlistada en el Ap&#233;ndice II de la Convenci&#243;n sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres (CITES). El presente estudio evaluar&#225; si Tillandsia mauryana se encuentra ubicada en el Ap&#233;ndice adecuado, en vista de que las especies enlistadas en los Ap&#233;ndices de la CITES se deben someter a un proceso de revisi&#243;n peri&#243;dica 10 a&#241;os despu&#233;s de su inclusi&#243;n en los mismos. Con relaci&#243;n a la informaci&#243;n biol&#243;gica de la que se dispone sobre T. mauryana, aun no se cuenta con una evaluaci&#243;n que permita conocer el estado de conservaci&#243;n de sus poblaciones, por lo que se plantea realizar un diagn&#243;stico general de sus poblaciones conocidas y un seguimiento m&#225;s detallado de dos de ellas, una en Hidalgo y otra en Oaxaca. A partir del seguimiento de los individuos a lo largo de un a&#241;o en estas dos poblaciones, se obtendr&#225;n matrices de proyecci&#243;n poblacional y se llevar&#225; a cabo un an&#225;lisis de elasticidad. Esto permitir&#225; conocer la tasa potencial de crecimiento de las poblaciones en estudio e identificar los estadios o procesos demogr&#225;ficos que contribuyen en mayor medida a la din&#225;mica poblacional. El diagn&#243;stico general de las dem&#225;s poblaciones, se realizar&#225;  una evaluaci&#243;n de su abundancia a nivel local, su estructura poblacional y las caracter&#237;sticas de su h&#225;bitat, basado en una sola visita al campo. Se espera que esta informaci&#243;n contribuya a valorar el estado actual de sus poblaciones, as&#237; como los riesgos que enfrentan. Finalmente se compilar&#225; y revisar&#225; informaci&#243;n comercial, de gesti&#243;n y uso de la especie, a fin de evaluar su estatus en la NOM-059-SEMARNAT-2010 y en la CITES, y hacer las recomendaciones pertinentes.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 2Especie: 3&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>