<data><id>e5b03456-78b2-4ceb-8d3e-3a6860c23d03</id><eml:eml/dataset/title>Monitoreo y seguimiento de fauna silvestre terrestre para el AID y AII de la Central Hidr&#225;ulica Cucuana. 2018-IS</eml:eml/dataset/title><eml:eml/dataset/abstract/para>La Empresa de Energ&#237;a del Pacifico S.A. (EPSA-CELSIA). Dando cumplimiento al plan de manejo ambiental, monitoreo y Seguimiento a la Flora y Fauna, consistente en la realizaci&#243;n del muestreo de fauna y flora dentro del AID y AII de la Central Hidr&#225;ulica Cucuana, En Cumplimiento Al Requerimiento De La Resoluci&#243;n 2411 Del 19 De Diciembre De 2008 Emitido Por La Autoridad Ambiental CORTOLIMA, ha realizado el monitoreo de fauna en el &#225;rea de influencia de la CH Calima.EPSA-CELSIA delimit&#243; 16 &#225;reas o pol&#237;gonos en el departamento del Tolima para el plan de compensaci&#243;n forestal, en los cuales se realiz&#243; an&#225;lisis en el monitoreo y seguimiento de fauna silvestre, Sobre esta &#225;rea la Corporaci&#243;n Paisajes Rurales avanz&#243; en la prestaci&#243;n de servicio de para la campa&#241;a de monitoreo de flora y fauna silvestre del Plan de Manejo Ambiental.Las diecis&#233;is (16) &#225;reas monitoreadas, denominadas en el informe como ventanas, se les desarrollaron la metodolog&#237;a para caracterizar a trav&#233;s de Evaluaciones Ecol&#243;gicas R&#225;pidas (EER). La metodolog&#237;a de la Evaluaci&#243;n Ecol&#243;gica R&#225;pida (EER), conocido en ingl&#233;s como Rapid Ecological Assessment (REA), fue desarrollada por TNC y sus socios, para poder adquirir, analizar y manejar informaci&#243;n ecol&#243;gica de una manera eficiente y eficaz en un corto lapso de tiempo y a bajo costo (Metodolog&#237;a de Sobrevilla &amp; Bath, detallada en: Muchoney et al. 1994, Sayre et al. 2000, ver tambi&#233;n Soto &amp; Jim&#233;nez 1992 y Kappelle et al. 2002).En la base de datos se ingres&#243; para el grupo de avifauna, se ingres&#243; 2910 individuos pertenecientes a 35 familias, 119 g&#233;neros y 163 especies. Las familias con mayor n&#250;mero de individuos (abundancia) fueron Thraupidae (Tangaras y afines) (693), Psittacidae (Loros) (312), Tyrannidae (Atrapamoscas) (251), Trochilidae (Colibr&#237;es) (185) y Parulidae (Reinitas) (174). Para la Mastofauna se registraron 128 individuos de 22 especies, La especie m&#225;s abundante fue Sciurus granatensis con 29 individuos (22.66%), seguido por Didelphis marsupialis con 16 individuos.  As&#237; mismo el orden m&#225;s representativo fue Rodentia (Roedores) con 60 individuos de 10 especies. De los registros m&#225;s importantes para los mam&#237;feros es el del puma (Puma concolor), especie que durante el establecimiento de la l&#237;nea base y durante todos los monitoreos se ha registrado.La composici&#243;n taxon&#243;mica de los reptiles, se registraron 12 especies con 35 individuos, la especie Atractus crassicaudatus (Tierrera) fue la m&#225;s abundante con el 28.57% (10 individuos), seguida por Liophis epipenelus (Cazadora verde) y Riama striata (Lagartija), cada una con 5 individuos (14.29%). Para Anfibios la composici&#243;n taxon&#243;mica se represent&#243; con 11 especies y 86 individuos, las especies de anfibios m&#225;s representativas en las 16 ventanas de monitoreo fueron Pristimantis permixtus y Dendrosophus microcephalus, con el 27.9% y el 19.8% de la poblaci&#243;n registrada respectivamente. Un nuevo registro para la zona (espec&#237;ficamente en El Carmen) es Leptodactylus colombiensis, con un solo registro equivalente al 2,3%. Individuo registrado en borde de la ventana.</eml:eml/dataset/abstract/para><date>2019-05-02</date></data>