<data><id>e7a08060-8999-4a87-bf9e-b45c5c43d4c9</id><eml:eml/dataset/title>Avifauna asociada al complejo cenagoso La Larga, Tagach&#237;, Choc&#243; 2012</eml:eml/dataset/title><eml:eml/dataset/abstract/para>A nivel faun&#237;stico las ci&#233;nagas son consideradas ecosistemas altamente productivos, que permiten el flujo de la energ&#237;a a trav&#233;s de niveles tr&#243;ficos complejos, que van desde macroinvertebrados acu&#225;ticos hasta aves carro&#241;eras eliminadoras de la materia org&#225;nica, que terminan devolvi&#233;ndola al ecosistema como parte de una din&#225;mica ecol&#243;gica que incluye dos ambientes totalmente diferentes, los cuales responden a los requerimientos de los organismos existentes. La fauna presente en estos ecosistemas hace parte esencial en la funcionalidad del mismo y en la composici&#243;n del paisaje, recre&#225;ndolo y ayudando a su mantenimiento en el tiempo y el espacio. La fauna silvestre de los humedales es, quiz&#225;, una de las m&#225;s ricas y variadas de los ecosistemas del planeta. Los innumerables microh&#225;bitats, la enorme productividad primaria, los nutrientes que por &#233;l circulan, ayudan a explicar esta inestimable diversidad. Los animales que habitan los humedales tienen diversos mecanismos para adaptarse a ellos. Patas palmeadas con membradas interdigitales para nadar, picos aguzados como las garzas para proveerse el alimento, plumas y pelos muy bien lubricados para protegerse del fr&#237;o y muchas aves de picos aplanados para filtrar alimento.Las anteriores razones crean la necesidad de conocer el potencial faun&#237;stico de las ci&#233;nagas y el papel que las especies desempe&#241;an en la funcionalidad y mantenimiento de dicho ecosistema. Por lo tanto esta investigaci&#243;n tiene como objetivo analizar el estado de conservaci&#243;n del complejo cenagoso La Larga, a partir del conocimiento de la composici&#243;n de vertebrados silvestres presentes en los diferentes estratos del ecosistema y su contribuci&#243;n con el funcionamiento del mismo.Este apartado contiene una metodolog&#237;a estandarizada para los diferentes grupos faun&#237;sticos y modificada para facilitar el trabajo de campo en el &#225;rea objeto de estudio. Tambi&#233;n se presentan los resultados obtenidos que incluyen la composici&#243;n faun&#237;stica del complejo, destacando la presencia de especies con gran importancia ecol&#243;gica y de inter&#233;s especial para la conservaci&#243;n y con ello las consideraciones a las que finalmente nos lleva dicho estudio.</eml:eml/dataset/abstract/para><date>2019-08-06</date></data>