<data><id>e7e019c6-5582-47ee-ae97-32e4cd66d4c6</id><eml:eml/dataset/title>Actualizaci&#243;n de la base de datos computarizada de la colecci&#243;n ictiol&#243;gica de la Universidad Aut&#243;noma de Baja California</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;La Colecci&#243;n Ictiol&#243;gica de la Facultad de Ciencias de la Universidad Aut&#243;noma de Baja California (CI-UABC) fue iniciada en 1983, en apoyo a las actividades de investigaci&#243;n y docencia, con especial inter&#233;s en la diversidad &#237;ctica de la pen&#237;nsula de Baja California. En 1999 inici&#243; el proceso de digitalizaci&#243;n de la colecci&#243;n con el proyecto CONABIO S087 enfocado a la ictiofauna de los humedales costeros del noroeste de Baja California. En ese tiempo, la base de datos mediante la plataforma de BIOTICA 3.1 fue de 407 registros hist&#243;ricos y recientes procedentes de las colecciones ictiol&#243;gicas de la Universidad Aut&#243;noma de Baja California, California Academy of Sciences, Los Angeles County Museum of Natural History, Scripps Institution of Oceanography, National Museum of Natural History y la Universidad Aut&#243;noma de Nuevo Le&#243;n. El elenco taxon&#243;mico fue integrado por  34 especies y 18 familias, y la mayor proporci&#243;n de los registros recientes pertenecieron a la CI-UABC. Posteriormente, en 2005 se continu&#243; el proceso de actualizaci&#243;n v&#237;a proyecto DC007 de CONABIO, en el cual se ingres&#243; la totalidad del material curatorial disponible para esa fecha, con aproximadamente 1,693 registros. Actualmente  la colecci&#243;n cuenta con 2,197 registros y m&#225;s de 35,000 ejemplares pertenecientes a 325 especies y 96 familias representativas de ambientes dulceacu&#237;colas, estuarinos y marinos. A nivel internacional, esta colecci&#243;n posee la mayor cantidad de registros de peces de las aguas continentales de la pen&#237;nsula de Baja California, incluyendo m&#225;s de 350 registros de peces ex&#243;ticos. Adem&#225;s cuenta con el mayor n&#250;mero de registros de peces litorales de la Pen&#237;nsula de Baja California. M&#225;s de 50 publicaciones han sido generadas con base en los especimenes ah&#237; depositados, mismas que incluyen estudios taxon&#243;micos, ecol&#243;gicos y biogeogr&#225;ficos. El desarrollo de proyectos de investigaci&#243;n en los &#250;ltimos dos a&#241;os ha permitido incrementar sustancialmente el n&#250;mero de organismos, especies y localidades con las que actualmente cuenta la base de datos de la CI-UABC. La presente propuesta tiene como fin la actualizaci&#243;n de la base de datos computarizada de la Colecci&#243;n Ictiol&#243;gica de la Universidad Aut&#243;noma de Baja California bajo el programa BIOTICA versi&#243;n 5.0, lo cual permitir&#225; mantener sistematizado el acervo biol&#243;gico para su consulta sencilla y expedita&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 3Orden: 41Familia: 86G&#233;nero: 188Especie: 283Epitetoinfraespecifico: 7&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>