<data><id>e95df14f-f7e2-48f2-8053-101f208ad8eb</id><eml:eml/dataset/title>Diversidad taxon&#243;mica de las larvas de peces de Bah&#237;a Magdalena y zona ner&#237;tica adyacente (&#225;rea prioritaria costera No. 4)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El sistema lagunar Bah&#237;a Magdalena-Almejas, el m&#225;s grande en extensi&#243;n del Pac&#237;fico Mexicano, mantiene relaci&#243;n con el oc&#233;ano a trav&#233;s de tres bocas que favorecen el intercambio de agua y fauna marina. su importancia ecol&#243;gico-pesquera est&#225; representada por su complejidad faun&#237;stica y abundancia de los recursos de inter&#233;s comercial, destacando las pesquer&#237;as de peces pel&#225;gicos menores. Es conocido que los estuarios y lagunas costeras cumplen un papel en los patrones de reproducci&#243;n de los peces como &#225;reas propicias para los adultos en reproducci&#243;n y disponibilidad de alimento que favorece el desarrollo de juveniles. Lo que se traduce en una gran diversidad de peces de acuerdo a las diferentes estrategias reproductivas y patrones de migraci&#243;n. Esto ha sido comprobado por la presencia de larvas de peces cuyos adultos son residentes del complejo lagunar relacionados con las aguas someras y asociadas al piso lagunar, como de aquellas de origen marino que se introducen con fines reproductivos.La base de datos tendr&#225; un n&#250;mero de 1500 registros aproximadamente, de ejemplares recolectados durante el desarrollo del proyecto, de un total de 363 especies de peces que han sido reportadas anteriormente como adultos en las lagunas interiores y la zona ner&#237;tica frente a Bah&#237;a Magdalena (Moser, 1996, Fisher et al., 1995, De la Cruz-Ag&#252;ero et al., 1994). Los ejemplares (larvas de peces) provienen de 24 localidades &#250;nicas con coordenadas geogr&#225;ficas al interior de Bah&#237;a de Magdalena  y zona ner&#237;tica adyacente, que corresponde al &#193;rea Prioritaria Costera No.4. La nomenclatura taxon&#243;mica que ser&#225; utilizada corresponde al sistema de clasificaci&#243;n de Eschemeyer (1998). La colecci&#243;n de larvas de peces (363 especies aproximadamente), estar&#225; depositada en el Centro Insterdisciplinario de Ciencias Marinas con el acr&#243;nimo de "ICTIOPLANCTON" que identifica las colecciones de huevos y larvas de peces del Pac&#237;fico Mexicano.A su vez, el material que ser&#225; utilizado proviene de los muestreos mensuales al interior de Bah&#237;a Magdalena entre 1997 y 1998, y en campa&#241;as oceanogr&#225;ficas en la zona ner&#237;tica adyacente entre 1982 y 1997, mismo que fue recolectado durante el desarrollo de diferentes proyectos de investigaci&#243;n patrocinados por el CONACYT y la DEPI-IPN, con lo cual se garantiza que los ejemplares que ser&#225;n identificados, tengan la cantidad necesaria de ejemplares y datos. Los resultados de esta investigaci&#243;n ser&#225;n utilizados para generar un inventario taxon&#243;mico, una colecci&#243;n de referencia y en particular una base de datos georreferenciada de larvas de peces. La base de datos resultado del proyecto, se elaborar&#225; de acuerdo con el instructivo para la conformaci&#243;n de bases de datos de la CONABIO.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 32Familia: 76G&#233;nero: 172Especie: 189&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>