<data><id>ed80a247-379f-4286-a348-63da32c9c047</id><eml:eml/dataset/title>Digitalizaci&#243;n y sistematizaci&#243;n de las colecciones biol&#243;gicas del INECOL</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El presente proyecto tiene como objetivo principal  digitalizar las cinco colecciones del Instituto de Ecolog&#237;a, A.C.Colecci&#243;n de Plantas Vasculares - Herbario XAL. A trav&#233;s de proyectos financiados por CONABIO para el desarrollo de sus bases de datos ha logrado aportar al Sistema Nacional de Informaci&#243;n sobre Biodiversidad (SNIB) 262, 299 registros correspondientes al mismo n&#250;mero de espec&#237;menes depositados en las colecciones. De la cifra mencionada 85.5% est&#225; georreferenciada. En los &#250;ltimos tres a&#241;os se han incorporado al Herbario 35, 000 ejemplares, capturados en una base de datos, sin embargo, no se encuentran normalizados ni georreferenciados de acuerdo con los lineamientos establecidos por la CONABIO, se cuenta adem&#225;s con 5, 000 ejemplares identificados y con datos de campo provenientes de recolectas institucionales y de intercambios los cuales no han sido montados ni capturados. Con base en lo anterior, se propone en este proyecto procesar (montar y capturar) 5, 000 ejemplares, normalizar datos, georreferenciar las localidades sin coordenadas e incorporar 40, 000 registros en la base de datos (35, 000 registros en una base de datos no estandarizada y los 5, 000 registros nuevos a ingresar).Colecci&#243;n de Hongos. Como resultado de las investigaciones micol&#243;gicas realizadas en la Secci&#243;n de Hongos del Herbario XAL, de las exploraciones y de intercambios con diferentes colecciones de hongos nacionales y extranjeras, se dispone de m&#225;s de 54, 000 ejemplares. De ellos, en la base de datos, s&#243;lo se han incorporado 10, 000 ejemplares de Veracruz, por lo que falta mucho que incorporar. Se planea incorporar 5, 000 ejemplares recolectados en Veracruz, as&#237; como de diversas entidades del pa&#237;s e inclusive especies importantes y cr&#237;ticas del extranjero, con el fin de que este material est&#233; disponible para su consulta por los especialistas e interesados en este grupo de organismos.Herbario del Centro Regional del Baj&#237;o (IEB). Se fund&#243; en 1985 con la finalidad de resguardar y conservar las colecciones de plantas obtenidas durante la preparaci&#243;n de la Flora del Baj&#237;o y de Regiones Adyacentes. Sus colecciones se han incrementado r&#225;pidamente gracias a la incorporaci&#243;n de los ejemplares colectados en el proyecto, as&#237; como por los procedentes del intercambio con otros herbarios y las donaciones, por lo que tiene una representaci&#243;n nacional, aunque mantiene mejor representaci&#243;n de plantas de los estados que forman el Baj&#237;o y del occidente de M&#233;xico.Su acervo consta de 226, 775 ejemplares montados e intercalados, entre los que se encuentran 523 tipos nomenclaturales, lo que lo ubica como el cuarto herbario en importancia a nivel nacional.La Xiloteca "Dr. Faustino Miranda" posee un acervo de de 1, 604 tablillas, que representan aproximadamente 400 g&#233;neros y 1, 000 especies de diversos pa&#237;ses. De las 1, 604 tablillas, 570 est&#225;n registradas para M&#233;xico.  Incluye tablillas de 25 especies arb&#243;reas que aparecen en la lista del CITES. Cabe se&#241;alar que la mayor&#237;a de las muestras que alberga la colecci&#243;n han sido obtenidas por donaci&#243;n e intercambio. En M&#233;xico los estudios tecnol&#243;gicos sobre la madera de las diferentes especies de &#225;rboles no se han desarrollado debido en gran parte, a que la informaci&#243;n sobre las especies nacionales que han sido estudiadas est&#225; dispersa en diversas publicaciones, por lo que su consulta resulta inaccesible. Por tal motivo es necesario contar con fuentes de informaci&#243;n confiables y que puedan estar disponibles para ser consultadas de una manera f&#225;cil y r&#225;pida.Con este proyecto, se propone incrementar el acervo de nuestra xiloteca y disponer de la informaci&#243;n con  im&#225;genes en alta resoluci&#243;n. El n&#250;mero de muestras o tablillas de madera que ser&#225;n ingresadas a la base de datos existente ser&#225; de 375 muestras, mismas que incluir&#225;n dos im&#225;genes digitales por cada una de ellas.Jard&#237;n Bot&#225;nico "Francisco Javier Clavijero" (JBC). Este proyecto est&#225; dirigido a mejorar la calidad de las colecciones vivas del JBC, y registrar nuevos accesos desde el 1997 a la fecha (desde el t&#233;rmino del proyecto B140). Se incorporar&#225; informaci&#243;n de la Colecci&#243;n Nacional de Bamb&#250;es iniciado en 2003-2004, continuar con la creaci&#243;n de acervo fotogr&#225;fico de las colecciones, cotejar y corregir coordenadas tanto de las colecciones ya registradas como de los nuevos accesos. Se colocar&#225;n 500 microchips a plantas de las colecciones nacionales. En total se incorporar&#225;n en la base de datos 171 registros, m&#225;s de 200 fotograf&#237;as y se actualizar&#225;n las bases de datos ya existentes para dar de baja a los ejemplares muertos. Colecci&#243;n Entomol&#243;gica IEXA. La colecci&#243;n conserva un acervo de cerca de 210, 000 ejemplares de insectos mexicanos. Dicho acervo est&#225; dividido en seis secciones (Coleoptera Scarabaeoidea, Coleoptera diversa, Diptera, Odonata,  Hemiptera y Hymenoptera Formicidae), cada una de ellas a cargo de un investigador especialista en esos grupos (los cuales participan solo Coleoptera Passalidae, Coleoptera Diversa, Odonata, Hemiptera e Hymenoptera Formicidae). Aproximadamentel 50% lo componen las secciones mencionadas. De acuerdo con los datos de colecciones cient&#237;ficas mexicanas (CONABIO 1998), la Colecci&#243;n Entomol&#243;gica IEXA estar&#237;a considerada actualmente entre los cuatro acervos entomol&#243;gicos m&#225;s importantes de M&#233;xico, con base en su cobertura nacional, por el n&#250;mero de espec&#237;menes incorporados, por su nivel curatorial en los grupos taxon&#243;micos bajo estudio, as&#237; como por el resguardo de material tipo. Sin embargo, en lo general la colecci&#243;n requiere de la identificaci&#243;n de numerosos ejemplares para incorporar sus registros en las bases de datos e igualmente requiere de normalizar la informaci&#243;n de sus bases de datos. Se incorporar&#225;n a la base de datos m&#225;s de 11, 000 registros de m&#225;s de 26, 000 ejemplares.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 11Familia: 17G&#233;nero: 69Subg&#233;nero: 1Especie: 116Epitetoinfraespecifico: 2&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>