<data><id>ee6be9b3-f850-4a0b-bddc-73c13a078e52</id><eml:eml/dataset/title>Inventario de algas, corales p&#233;treos, moluscos, crust&#225;ceos dec&#225;podos, equinodermos y peces de las islas de Revillagigedo, Colima, M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Las Islas Revillagigedo son reconocidas por su alto nivel de endemismo y por representar un puente de colonizaci&#243;n de especies marinas provenientes del Pac&#237;fico central. Sin embargo, el conocimiento sobre sus faunas a&#250;n es marginal, dada la dificultad log&#237;stica para visitar el sitio. El objetivo de la presente propuesta es el realizar el inventario de las algas, invertebrados selectos y peces &#243;seos de zonas arrecifales coralinas y rocosas del Archipi&#233;lago de las Revillagigedo, y analizar sus patrones de distribuci&#243;n. Para ello se consultar&#225; literatura primaria y secundaria, ejemplares de museos nacionales y de los Estados Unidos, se tomar&#225; informaci&#243;n de bases de datos internacionales en internet, y se sistematizar&#225;n registros de campo a obtenerse en dos visitas a la zpna de estudio, y otros tomados de expediciones previas. Se pretende obtener el listado de especies v&#225;lidas y sinonimias, as&#237; como informaci&#243;n sobre la presencia de aproximadamente 190 especies de algas (Chlorophyta, Rhodophyta, Phaeophyta), 25 especies de corales p&#233;treos (Anthozoa: Scleractinia), 200 especies de moluscos (Bivalvia y Gastropoda), 90 de crust&#225;ceos dec&#225;podos (Arthropoda: Dendrobranchiata, Palinura, Anomura y Brachyura), 50 especies de equinodermos (Echinodermata: Asteroidea, Echinoidea y Holothuroidea) y ~ 150 de peces &#243;seos (Osteichthyes) las cuales ocurren en parches coralinos de del Archipi&#233;lago Revillagigedo. Se ofrecen los siguiente productos principales: a) una base de datos que comprender&#225; alrededor de 700 especies y 5,000 registros curatoriales, y se preparar&#225; de acuerdo a los lineamientos para la conformaci&#243;n de bases de datos compatibles con el SNIB, b) an&#225;lisis de ordenaci&#243;n que denoten los patrones biogeogr&#225;ficos de las especies en las cuatro islas del archipi&#233;lago, c) cat&#225;logo fotogr&#225;fico de 95 taxones comunes en la regi&#243;n, d) un art&#237;culo de divulgaci&#243;n y un articulo t&#233;cnico para revista arbitrada internacional.&lt;/p&gt;&lt;p&gt;Reino: 2Filo: 8Clase: 17Orden: 96Familia: 234G&#233;nero: 450Subg&#233;nero: 17Especie: 740Epitetoinfraespecifico: 7&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>