<data><id>ef037b0c-9525-45b3-94a7-4bc2cdbb79df</id><eml:eml/dataset/title>Censo nacional del jaguar y sus presas (1a etapa)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Las prioridades de conservaci&#243;n de de los grandes carn&#237;voros, como los jaguares, deben de planearse a diferentes escalas (local a geogr&#225;fica), adem&#225;s de tomar en cuenta sus amplias &#225;rea de actividad, su &#225;rea de distribuci&#243;n y los distintos h&#225;bitat, y las posibles interacciones con las actividades humanas. El Censo Nacional del Jaguar y sus Presas (CENJAGUAR), pretende realizar una estimaci&#243;n del jaguar y sus presas en sitios prioritarios para su conservaci&#243;n.Para ello se usar&#225; la t&#233;cnica de trampas-c&#225;mara, que ha sido ampliamente usada para estimar las poblaciones de jaguar y se modificar&#225; para estimar las abundancias de sus presas. Se utilizar&#225; para ello una densidad de tres estaciones de muestreo por cada 9 km&#178; para el jaguar y para sus presas con grandes &#225;reas de actividad. Para las presas con &#225;reas de actividad peque&#241;a se recomiendan nueve estaciones en 0.2 km2. Se utilizaran modelos de captura-recaptura y de abundancia poblacional para analizar los aspectos demogr&#225;ficos. El CENJAGUAR es el primer esfuerzo para llevar a cabo una evaluaci&#243;n de su situaci&#243;n poblacional a nivel nacional en M&#233;xico.No existen estudios similares de esta magnitud, por lo que marcar&#225; nuevos est&#225;ndares para la conservaci&#243;n de la especie a nivel pa&#237;s y mundial. La informaci&#243;n generada servir&#225; para determinar las &#225;reas prioritarias para la conservaci&#243;n del jaguar a escala local (ejidos), regional (nivel estatal) y geogr&#225;fica (nivel pa&#237;s). Adem&#225;s se pretende identificar las &#225;reas que deben tener un manejo compatible con la conservaci&#243;n del jaguar y sitios adecuados para establecer corredores biol&#243;gicos que una a los sitios prioritariosPalabras clave: Jaguar, Censo Nacional, presas, regiones prioritarias, corredores, CENJAGUAR&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 2Orden: 8Familia: 15G&#233;nero: 20Especie: 20&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>