<data><id>effadc23-e856-45fa-b8aa-ada31950efcd</id><eml:eml/dataset/title>&#22025;&#32681;&#32291;&#38463;&#37324;&#23665;&#37129;&#20013;&#22823;&#22411;&#21754;&#20083;&#21205;&#29289;&#30456;&#23565;&#35920;&#24230;&#33287;&#20998;&#24067;&#35519;&#26597;&#26280;&#21508;&#37096;&#33853;&#20659;&#32113;&#25991;&#21270;&#31085;&#20736;&#20013;&#37326;&#29983;&#21205;&#29289;&#20043;&#21033;&#29992;&#21450;&#30070;&#20195;&#29417;&#29557;&#31684;&#22285;&#20043;&#25506;&#35342; Abundance and distribution of medium- to large-sized mammals, usage of wildlife in traditional ceremonies and contemporary hunting territories of the aboriginal tribes in Alishan Township, Chiayi County</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&#26412;&#35336;&#30059;2014-2105&#24180;&#26044;&#38463;&#37324;&#23665;&#37129;&#36914;&#34892;&#20013;&#22823;&#22411;&#21754;&#20083;&#21205;&#29289;&#36039;&#28304;&#35519;&#26597;&#21450;&#30070;&#22320;&#37096;&#33853;&#29417;&#29557;&#25991;&#21270;&#30340;&#35519;&#26597;&#65292;&#20849;&#32000;&#37636;&#21040;&#20013;&#22823;&#22411;&#21754;&#20083;&#39006;6&#30446;11&#31185;20&#31278;&#65292;&#20854;&#20013;&#26377;11&#31278;&#23660;&#26044;&#20445;&#32946;&#39006;&#65292;&#29305;&#26377;&#31278;&#21063;&#26377;4&#31278;&#12290;&#37129;&#20839;1500&#20844;&#23610;&#20197;&#19978;&#38346;&#33865;&#26519;&#30340;&#21205;&#29289;&#31278;&#25976;&#26368;&#22810;&#65292;1500&#20844;&#23610;&#20197;&#19979;&#20154;&#24037;&#26519;&#26368;&#23569;&#65292;&#19988;&#21033;&#29992;&#33258;&#21205;&#30456;&#27231;&#36611;&#27839;&#32218;&#21450;&#31359;&#36234;&#32218;&#35519;&#26597;&#30332;&#29694;&#30340;&#21205;&#29289;&#31278;&#25976;&#22810;&#12290;&#22235;&#31278;&#20598;&#36420;&#30446;&#20013;&#65292;&#23665;&#32652;&#30340;&#30456;&#23565;&#35920;&#24230;&#26368;&#39640;&#65292;&#27700;&#40575;&#27425;&#20043;&#65292;&#37326;&#35948;&#26368;&#20302;&#12290;&#38500;&#20102;&#37326;&#35948;&#20998;&#24067;&#20559;&#21521;&#20013;&#20302;&#28023;&#25300;&#20043;&#22806;&#65292;&#20854;&#39192;&#20598;&#36420;&#30446;&#21450;&#21488;&#28771;&#29564;&#29492;&#20027;&#35201;&#20998;&#20296;&#22312;&#26481;&#20596;&#32202;&#37168;&#29577;&#23665;&#22283;&#23478;&#20844;&#22290;&#30340;&#20013;&#39640;&#28023;&#25300;&#22320;&#21312;&#12290;&#24314;&#35696;&#26410;&#20358;&#22519;&#34892;&#38263;&#26399;&#21205;&#29289;&#30435;&#28204;&#26178;&#65292;&#25033;&#20197;&#33258;&#21205;&#30456;&#27231;&#35519;&#26597;&#27861;&#28858;&#20027;&#65292;&#21487;&#28187;&#23569;&#20154;&#21147;&#38656;&#27714;&#20006;&#29554;&#24471;&#26368;&#23436;&#25972;&#30340;&#35519;&#26597;&#32080;&#26524;&#12290;&#37138;&#26063;&#26044;&#19977;&#22823;&#31085;&#20736;(&#23567;&#31859;&#25773;&#31278;&#31085; miyapo&#12289;&#23567;&#31859;&#35920;&#25910;&#31085; homeyaya&#21644;&#25136;&#31085; mayasvi)&#30342;&#26371;&#20197;&#37202;&#27700;&#12289;&#23665;&#32905;&#65288;&#27700;&#40575;&#12289;&#23665;&#32652;&#12289;&#23665;&#32650;&#12289;&#23665;&#35948;&#31561;&#20598;&#36420;&#30446;&#21205;&#29289;&#65289;&#23476;&#35531;&#36051;&#23458;&#12290;&#36948;&#37030;&#31038;&#20840;&#24180;&#21508;&#20659;&#32113;&#31085;&#20736;&#32317;&#21644;&#20043;&#23665;&#32905;&#38656;&#27714;&#37327;&#28858;78&#38587;&#65292;&#20197;&#21450;&#36196;&#33145;&#26494;&#40736;12&#38587;&#65307;&#29305;&#23500;&#37326;&#31038;&#23665;&#32905;&#20840;&#24180;126&#38587;(&#19981;&#21547;&#23478;&#31085;)&#65292;&#36196;&#33145;&#26494;&#40736;12&#38587;&#65307;&#20358;&#21513;&#26449;&#20840;&#24180;&#23665;&#32905;&#38656;&#27714;&#37327;&#28858;30&#38587;&#12290;&#30740;&#31350;&#20013;&#30332;&#29694;&#12300;&#21407;&#20303;&#27665;&#22522;&#26044;&#20659;&#32113;&#25991;&#21270;&#21450;&#31085;&#20736;&#38656;&#35201;&#29557;&#25429;&#23472;&#27578;&#21033;&#29992;&#37326;&#29983;&#21205;&#29289;&#31649;&#29702;&#36774;&#27861;&#12301;&#33287;&#23526;&#38555;&#30340;&#31085;&#20736;&#23526;&#26045;&#33287;&#25152;&#21033;&#29992;&#20043;&#37326;&#29983;&#21205;&#29289;&#26377;&#26126;&#39023;&#33853;&#24046;&#65292;&#22240;&#27492;&#24314;&#35696;&#37341;&#23565;&#35442;&#37096;&#20998;&#36914;&#34892;&#35342;&#35542;&#33287;&#20462;&#27491;&#12290;&#26412;&#35336;&#30059;&#20381;&#36969;&#25033;&#24615;&#32147;&#29151;&#31649;&#29702;&#30340;&#21407;&#21063;&#65292;&#25552;&#20986;&#19968;&#20221;&#12300;&#22025;&#32681;&#32291;&#38463;&#37324;&#23665;&#37129;&#36969;&#25033;&#24615;&#29417;&#29557;&#31649;&#29702;&#27969;&#31243;&#24314;&#35696;&#26360;&#12301;&#65292;&#20197;&#32173;&#25345;&#21205;&#29289;&#30456;&#23565;&#35920;&#24230;&#26044;&#21512;&#29702;&#35722;&#21205;&#31684;&#22285;&#20839;&#28858;&#31649;&#29702;&#30446;&#27161;&#65292;&#20006;&#24314;&#35696;&#20197;&#26412;&#35336;&#30059;&#35519;&#26597;&#25152;&#24471;&#20043;&#20840;&#24180;&#31085;&#20736;&#25152;&#38656;&#20043;&#21205;&#29289;&#25976;&#37327;&#28858;&#26680;&#20934;&#29417;&#29557;&#32317;&#37327;&#65292;&#35430;&#34892;&#25976;&#24180;&#24460;&#20877;&#27298;&#35342;&#12290;&#28858;&#23562;&#37325;&#21407;&#20303;&#27665;&#29417;&#29557;&#31105;&#24524;&#65292;&#26412;&#35336;&#30059;&#20134;&#24314;&#35696;&#21407;&#20303;&#27665;&#30003;&#35531;&#29417;&#29557;&#26178;&#25033;&#20813;&#35387;&#26126;&#29289;&#31278;&#33287;&#25976;&#37327;&#65292;&#25913;&#30001;&#31649;&#29702;&#21934;&#20301;&#26044;&#26680;&#20934;&#25991;&#20214;&#20013;&#35387;&#26126;&#12290;This project surveyed medium- to large-sized mammals and hunting cultures of local tribes in Alishan Township in 2014 and 2015. A total of 20 species in 11 families and 6 orders of mammals were recorded. Among them, 11 species were protected species and 4 were endemic species. Abundance of mammals was highest in broad-leaved forests above 1500 m of elevation and was lowest in plantations below 1500 m of elevation. Camera trapping recorded more species than road-side and transect surveys. Muntjac deer was the most abundant among the four artiodactyla species, followed by the Formosan sambar deer, Formosan serow, and wild boar. Except the wild boar that distributed in medium to low elevations, other artiodactyla and Formosan macaque mainly distributed in medium to high elevations on the east side of the Township, close to the Yushan National Park. This project recommends camera trapping for the future long-term monitoring of mammals to acquire the most complete results with the lowest manpower. The three major ceremonies of the Tsou people (miyapo, homeyaya, mayyasvi) treat guests with wine and game meat (deer, muntjac, serow and wild boar). For the ceremonies in a whole year, the Dabang tribe require 78 individuals of game and 12 red-bellied squirrels, the Tefuye tribe require 126 individuals of game and 12 red-bellied squirrels, and Laiji require 30 individuals of game.  The wildlife species used by indigenous people in ceremonies are different from the species listed in &#8220;The regulations for the hunting and use of wildlife by indigenous people in traditional ceremonies,&#8221; which requires further discussions and corrections.This project proposed a &#8220;The procedure of adaptive hunting management in Alishan Township, Chiayi County&#8221; that aims at  maintaining the relative abundance of wildlife within a reasonable range. This project also suggests that the total amount of game required for the ceremonies in a whole year should be approved in the first few years before the procedure is reviewed. To respect the taboo in the hunting by indigenous people, this project also suggests that the exact species and number of game should be listed by the administrations in the approval documents instead by the indigenous people in the application forms.</eml:eml/dataset/abstract/para><date>2017-12-22T06:28:55Z_header</date></data>