<data><id>f733e216-d50a-470b-a0c8-c35a80141bdc</id><eml:eml/dataset/title>Distribuci&#243;n hist&#243;rica, prospecci&#243;n actual y &#225;reas potenciales para reintroducir lobo mexicano (Canis lupus baileyi) en Durango, sur de la Sierra Madre Occidental, M&#233;xico</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;El presente proyecto tiene como objetivo reunir y generar informaci&#243;n de la distribuci&#243;n del lobo mexicano, identificar cualitativa y cuantitativamente la p&#233;rdida y transformaci&#243;n de su h&#225;bitat (bosques templados principalmente), de la regi&#243;n Sur de la Sierra Madre Occidental, particularmente en el Estado de Durango.  Como segundo elemento de importancia es, obtener datos recientes de campo de presencia/ausencia de este depredador, esta informaci&#243;n incorporarla a un Sistema de Informaci&#243;n Geogr&#225;fico y a un modelo predictivo de paisaje geogr&#225;fico basado en las caracter&#237;sticas del nicho ecol&#243;gico fundamental (GARP), para identificar aquellas &#225;reas potencialmente adecuadas, desde una perspectiva ambiental y social, para la reintroducci&#243;n de este depredador en el &#225;rea de su distribuci&#243;n hist&#243;rica.  Estos son compromisos adquiridos por el gobierno federal, con el programa de conservaci&#243;n del lobo mexicano. Finalmente, con la ayuda de t&#233;cnicas de campo, se pretende diagnosticar la biomasa disponible de presas &#250;tiles para este carn&#237;voro en los diferentes sitios potencialmente &#243;ptimos. Con la informaci&#243;n geogr&#225;fica, ambiental, de disponibilidad de presas y social, se pretende generar una propuesta objetiva de elecci&#243;n de las mejores &#225;reas para futuras liberaciones de lobo mexicano. El conjunto de estos elementos aportar&#225; las estrategias a seguir en el programa de conservaci&#243;n in-situ del lobo mexicano, ya sea a trav&#233;s de un programa de reintroducci&#243;n al medio silvestre con animales cautivos, o por el descubrimiento de grupos silvestres. El proyecto es relevante y actual, ya que se apoya en el trabajo y logros de los grupos de conservaci&#243;n ex-situ, para integrarlo en un programa mexicano de conservaci&#243;n in-situ de este depredador.  De manera personal, concibo que la conservaci&#243;n de un depredador como el lobo mexicano, esta ligada a la conservaci&#243;n de los bosques templados como un conjunto, ya que no es posible pronosticar la permanencia de este depredador, sin la presencia de un ecosistema con flujos de materia y energ&#237;a eficientes y completos.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Epitetoinfraespecifico: 1&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>