<data><id>f7f05647-5608-4b11-aa08-ce51da5949a1</id><eml:eml/dataset/title>Estudio demogr&#225;fico y gen&#233;tico de Desmoncus quasillarius Bartlett (Arecaceae)</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Se plantea realizar esta investigaci&#243;n fundamentalmente en la unidad biogeogr&#225;fica Pen&#237;nsula de Yucat&#225;n que incluye el norte de Belice, gran parte del Pet&#233;n en Guatemala, una peque&#241;a porci&#243;n oriental de Tabasco, casi todo Campeche y la totalidad de Yucat&#225;n y Quintana Roo (Miranda 1958) por ser biol&#243;gicamente el &#225;rea de inter&#233;s e injerencia de la Unidad de Recursos Naturales del CICY. Sin embargo en el aspecto gen&#233;tico tambi&#233;n se incluyen los Tuxtlas, Ver. por ser el extremo norte de la distribuci&#243;n del g&#233;nero y la Lacandona, Chis. por su importancia ecol&#243;gica y social. As&#237; el &#225;rea incluye esencialmente selva alta perennifolia (seg&#250;n la clasificaci&#243;n de Miranda y Hern&#225;ndez X (1963), las que pueden tener diversas variantes dependiendo de las condiciones topogr&#225;ficas y microclim&#225;ticas. En general para la zona peninsular, predominan en el estrato dominante Alseis yucatanensis , Manilkara sapota, Bucida buceras, Brosimum alicastrum, Calophyllum brasiliense y Aspidosperma megalocarpon. En el estrato bajo domina la planta Crysphila argentea. Otras palmas importantes en el &#225;rea est&#225;n Bactris mexicana, Bactris balanoidea, Gaussia maya, Roystonea dunlapiana, Orbignya cohune y destaca la especie de inter&#233;s Desmoncus quasillarius, como palma trepadora. El grado de deterioro va de mayor a menor en el sur de Quintana Roo, el sur de Campeche y el norte del Pet&#233;n. De esto, estas &#250;ltimas dos zonas forman un continuo de selva alta que mediante dos reservas de la bi&#243;sfera colindante (Calakmul en Campeche y Maya en el Pet&#233;n) conforman quiz&#225; uno de los reductos mejor conservado de selvas altas para M&#233;xico y Centroam&#233;rica.Si consideramos que D. orthacanthos tiene un uso tradicional (y potencial por extensi&#243;n) similar al D. quasillarius, el &#225;rea de influencia potencial ser&#237;a equivalente al &#225;mbito de distribuci&#243;n de la selva alta perennifolia en M&#233;xico.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 1Familia: 1G&#233;nero: 1Especie: 5&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>