<data><id>f812093f-5e56-42c9-be74-bd85c68e29e7</id><eml:eml/dataset/title>Herbario del Museo Municipal de Historia Natural de San Rafael (MMHNSR), Mendoza. Argentina</eml:eml/dataset/title><eml:eml/dataset/abstract/para>El presente recurso contiene 1500 registros bot&#225;nicos y comprende entre: tal&#243;fitas (Algas, Hongos y L&#237;quenes), plantas no vasculares (Musgos) y vasculares en su gran mayor&#237;a.   Estos corresponden a varias secciones de la colecci&#243;n de Bot&#225;nica del Museo de Historia Natural de San Rafael, Provincia de Mendoza. Cuando ingresemos a su consulta, nos encontraremos, con una gran cantidad de ejemplares pertenecientes a la flora nativa de nuestro departamento, San Rafael y de varias regiones fitogeogr&#225;ficas de Argentina, entre las m&#225;s abundantes, est&#225;n las que corresponden a la regi&#243;n de Monte y otros menos, a la Patagonia Argentina.    Tambi&#233;n podemos encontrarnos con registros que han sido citados en publicaciones cient&#237;ficas y en particular en Atlas de Palinolog&#237;a (Markgraf). Adem&#225;s, la secci&#243;n flora Ap&#237;cola, posee ejemplares que cuentan con Palinoteca asociada.     Hay registros de Estados Unidos y Chile fundamentalmente, para quienes est&#233;n trabajando en esas &#225;reas, sumado a varias Provincias del norte argentino.    Esta colecci&#243;n cuenta con ejemplares que datan de 1962 hasta la actualidad, con colectas realizadas por el fundador del museo, Dr. Humberto Antonio Lagiglia y algunas determinaciones llevadas a cabo por especialistas bot&#225;nicos de renombre a nivel nacional como internacional, por citar algunos, Ruiz Leal, R. Kiesling y A. L. Cabrera. Hoy en d&#237;a se mantienen los protocolos para su cuidado y conservaci&#243;n a cargo de la Profesora Luciana Farina quien se encarga tambi&#233;n de la gesti&#243;n y preservaci&#243;n de los datos informatizados de la colecci&#243;n, que funciona en las instalaciones del departamento de Bot&#225;nica del Museo.</eml:eml/dataset/abstract/para><date>2019-03-15</date></data>