<data><id>f8d7caa1-31c9-421e-95f6-254655e755e7</id><eml:eml/dataset/title>Poliquetos invasores (Annelida: Polychaeta) del Puerto de Mazatl&#225;n, Sinaloa</eml:eml/dataset/title><eml:eml/dataset/abstract/para>&lt;p&gt;Las especies invasoras son la segunda causa de p&#233;rdida de la biodiversidad a escala mundial. En el medio marino las especies invasoras generalmente son peque&#241;as, inconspicuas y poco conocidas taxon&#243;micamente. Destacan, entre ellas, los poliquetos sab&#233;lidos y serp&#250;lidos esclerobiontes, mejor conocidos como flores y pinitos de mar, respectivamente. Estos gusanos son buenos representantes de la biota que viaja adherida como esclerobiontes o fouling en los cascos de las embarcaciones y varias especies han sido transportadas incidentalmente asociadas a las pr&#225;cticas de camaronicultura y ostricultura. As&#237;, los h&#225;bitos gregarios y tub&#237;colas, sus mecanismos anti-depredaci&#243;n y sus estrategias reproductivas, han favorecido su transporte incidental y su invasi&#243;n en h&#225;bitats de regiones diferentes a las de su origen. En los ambientes colonizados los sab&#233;lidos y serp&#250;lidos invasores presentan una elevada abundancia y compiten con la fauna nativa por alimento y espacio. A pesar de que el territorio nacional es muy vulnerable ante esa inminente problem&#225;tica, a&#250;n no se han realizado estudios con el fin de detectar poliquetos invasores en el ambiente marino. Adem&#225;s, para determinar la influencia de las actividades antropog&#233;nicas en la distribuci&#243;n de las especies, se requiere conocer sus historias de vida, especialmente respecto a la duraci&#243;n del per&#237;odo larvario y los mecanismos naturales de dispersi&#243;n, pero tal informaci&#243;n no est&#225; disponible en la literatura. Para coadyuvar a ello, en este proyecto se propone un estudio sistem&#225;tico detallado para la detecci&#243;n de sab&#233;lidos y serp&#250;lidos invasores en Mazatl&#225;n, principal puerto de altura y cabotaje del Noroeste de la Rep&#250;blica Mexicana, aportar datos para el conocimiento de las estrategias reproductivas y estadios larvarios de las especies invasoras Branchiomma bairdi y Ficopomatus miamiensis, determinar si F. miamiensis ha logrado invadir otras granjas camaron&#237;colas y determinar la presencia del par&#225;sito invasor Terebrasabella heterouncinata en granjas ostr&#237;colas en tres municipios del sur del estado de Sinaloa. La informaci&#243;n recabada servir&#225; para elaborar un an&#225;lisis de riesgo y proponer medidas de prevenci&#243;n y control de las especies invasoras.&lt;/p&gt;&lt;p&gt;Reino: 1Filo: 1Clase: 1Orden: 7Familia: 15G&#233;nero: 39Especie: 13&lt;/p&gt;</eml:eml/dataset/abstract/para><date>2018-08-20</date></data>